AK Тучина Юлия (128)
10.04.2007 9:38:44
460712157068        0130502046
Цветок разбрызгиватель (Китай)
шт                       
299.00
1.00
299.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460701518208        0130215002
Огурец Борис F1 ф.п.15шт
шт                       
8.00
2.00
16.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460143100480        0130215062
Огурец Устюг F1 ф.п.10шт
шт                       
15.80
1.00
15.80
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460341803383        0130202307
Морковь Мо (Аэлита) цв
шт                       
4.30
1.00
4.30
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460188701983        0130204795
Морковь Витаминная 6 драж.300шт
шт                       
6.90
1.00
6.90
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460188701991        0130206046
Морковь Флакке драже 300
шт                       
7.00
2.00
14.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460172901927        0130216038
Редис Жара (Аэлита) лам
шт                       
4.20
2.00
8.40
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460701563636        0130205804
Редис Жара ф.п.3гр
шт                       
4.70
2.00
9.40
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460188701152        0130205812
Редис Красный круглый гигант ф.п.3г
шт                       
6.50
1.00
6.50
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460143100823        0130205800
Редис Аскания ф.п.1г
шт                       
5.60
2.00
11.20
Наличные
AK Тучина Юлия (128)
10.04.2007 9:38:44
460701563652        0130205836
Редька Ладушка ф.п.2гр
шт                       
3.90
2.00
7.80
Наличные
AK Тучина Юлия (128)
10.04.2007 9:40:46
285300801031        5300801031
1988-210 Ползунки  размер 26
шт                       
75.00
3.00
225.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:40:46
460565817000        5401301002
17000 Кружка САФАРИ 200мл
шт                       
40.00
1.00
40.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:40:46
299530801081        530801081 
1988-100 Ползунки размер 26
шт                       
102.00
2.00
204.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:40:46
285300804009        5300804009
4ПТС Ползунки трикотажные р-р 26
шт                       
102.00
1.00
102.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:40:46
287000217000        7000217000
041+008 Майка м р-р20 (школа)
шт                       
40.00
2.00
80.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460705678637        0130800681
014001  Горшки для рассады торфяные 80х80мм(уп 20шт)
упак                     
57.00
1.00
57.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460701518580        0130210007
Баклажан Черная Луна ф.п.20шт
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460706649011        0130202084
Баклажан"Черный красавец" 10шт
шт                       
11.00
1.00
11.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460701563597        0130205023
Перец сладкий Калифорнийское чудо ф.п.0,4гр
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460188703087        0130201534
Колеус Черный дракон ф.п.15шт
шт                       
13.70
1.00
13.70
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
280130208041        0130208041
Томат Русский Богатырь ф.п.20шт
шт                       
6.20
2.00
12.40
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460188701991        0130206046
Морковь Флакке драже 300
шт                       
7.00
2.00
14.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460172902318        0130204959
Гвоздика Шабо Пиковая Дама (Аэлита) цв
шт                       
9.40
1.00
9.40
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460143100579        0130204961
Гелиптерум розовый Крупноцветковая смесь 0.
шт                       
4.90
2.00
9.80
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460701563472        0130214021
Лук Порей Танго 1гр РС цв
шт                       
7.50
2.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460172903400        0130218034
Салат Витаминный (Аэлита)  цв
шт                       
4.80
1.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 9:42:13
460701563658        0130218002
Салат Азарт листовой ф.п.1гр.
шт                       
4.20
1.00
4.20
Наличные
AK Тучина Юлия (128)
10.04.2007 9:44:47
285300801031        5300801031
1988-210 Ползунки  размер 26
шт                       
75.00
1.00
75.00
Наличные
AK Тучина Юлия (128)
10.04.2007 9:45:13
280130502682        0130502682
Пульверизатор (200)
шт                       
13.80
1.00
13.80
Наличные
AK Тучина Юлия (128)
10.04.2007 9:50:34
283670102006        3670102006
Вентилятор SCARLETT SC-1178 напольный черный
шт                       
525.00
1.00
525.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:02:13
460707486084        0130501100
402034 шланг садовый 3/4" 20м зеленый
шт                       
570.00
1.00
570.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:09:13
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:10:30
928127042706        068000038 
Стремянка аллюминевая JET-TOOLS 6ст  LED-06
шт                       
1360.00
1.00
1360.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:10:30
590051631043        5010200003
Прокладки Белла Панти Софт
шт                       
18.60
3.00
55.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:10:30
789102413249        3030506022
CLG з/п Лечеб.Травы Отбел. 100 мл /153гр
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:12:31
280131000002        0131000002
Дуги для парника мет (6шт) 3.0х1.2х1.0м
шт                       
422.00
1.00
422.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:12:31
280130900256        0130900256
Роза Нью Даун плетист. роз.
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:13:47
690045803530        4100103012
Швабра универсальная Люкс + насадка PVA-03Р
шт                       
133.00
1.00
133.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:13:47
209920003500        20003500  
Карниз 3,5 м.
шт                       
315.00
1.00
315.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:32:39
460172900071        0130201309
Шток-Роза Летний карнавал  смесь (Аэлита) цв
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:32:39
460143100557        0130204565
Аквилегия Мак Кана смесь ф.п. 0,1г
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:32:39
460188701270        0130204680
Алиссум Розовая королева ф.п.0,3г
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:32:39
460188701340        0130204537
Амарант метельчатый Пигми Торч ф.п.0,3гр
шт                       
6.00
1.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:32:39
401520313516        3033205004
ЛОНДА КОЛОР  Emotion 16 Полуденная саван (5165)
шт                       
93.00
1.00
93.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:34:08
460711169006        6801201045
*Термометр сувенирный наружный ТСН-4, в инд. упак.
шт                       
29.00
10.00
290.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:37:47
284110000010        4110000010
Мешки для мусора 120 л. (10шт/уп)  ДОМОВОЙ
упак                     
39.00
1.00
39.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:37:47
280130502010        0130502010
Флакон  LISTOK "Квартет" LT 9009с распылителем 1000мл (желт, зел, син)
шт                       
59.00
1.00
59.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:38:50
007825766710        0140301686
66710 Кровать син. 220V  152х203х48 66710
шт                       
2580.00
1.00
2580.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460704409155        6200108404
Носки муж. Е-3с-10 р.25 Акция(22)
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
641659783930        730207002 
НОРДИК хлопья 4 злака /3мин/ 700г
шт                       
35.50
1.00
35.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
541314940135        3030102117
ТАЙД 440г Белые облака
шт                       
22.00
2.00
44.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460700816020        5011302006
Милана Дольче Софт ежедневные прокладки 0
шт                       
13.70
1.00
13.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
900010025398        3032402001
ПЕМОЛЮКС (дезэф)Лимон чист.пор. 400г
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
590051630092        5010200000
БЭЛЛА нова макси классик с крыл. AIR/10
шт                       
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
590027311315        3032603007
CLG з/п Компл.  Отбеливание 100 мл
шт                       
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
500017464564        3030107011
Сэйфгард мыло Облепиха 100г (72 шт. в кор.)
шт                       
13.90
1.00
13.90
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
690161207119        0130105032
Дозатор LISTOK для семян 6-уровневый LBR 17019
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
280131105017        0131105017
Танрек, амп. 1мл
шт                       
10.60
6.00
63.60
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460622610949        0130204612
Цинния Диабло смесь ф.п.0,5г
шт                       
6.50
1.00
6.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460188704343        0130204061
Астра Пастельная смесь ф.п.0,3г
шт                       
7.90
1.00
7.90
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172900010        0130204880
Астра Принцесса смесь(Аэлита) цв
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460188700185        0130204543
Астра смесь сортов ф.п.0,5г
шт                       
8.60
1.00
8.60
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460711626811        0130204620
Астра Полька пион. ф.п.
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
280130204617        0130204617
Астра Каринна ф.п.
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460341800502        0130201291
Флокс Друмонда Твинкли смесь (Аэлита) цв
шт                       
6.00
1.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460708286031        0130205891
Огурец Мальчик с пальчик ф.п.12шт
шт                       
13.30
1.00
13.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460341800001        0130215103
Огурец Бидретта F1 0.3гр (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172902463        0130215109
Огурец Деревенская ярмарка F1 (Аэлита) цв
шт                       
10.80
1.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172903280        0130215138
Огурец Французский размер  F1 (Аэлита) цв
шт                       
13.40
1.00
13.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172903281        0130215107
Огурец Веселые ребята F1(Аэлита) цв
шт                       
13.40
1.00
13.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172902201        0130215128
Огурец Настя F1 0.25гр (Аэлита) цв
шт                       
13.70
1.00
13.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460507500010        0130215126
Огурец Лиза F1 0.25гр (Аэлита) цв
шт                       
13.50
1.00
13.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460341800389        0130202314
Морковь Шансон (Аэлита) цв
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172901685        0130218037
Салат Королевский листовой 0.5гр (Аэлита) цв
шт                       
4.90
1.00
4.90
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460172901992        0130217011
Дайкон Дракон (Аэлита) цв
шт                       
4.90
1.00
4.90
Наличные
AK Тучина Юлия (128)
10.04.2007 10:41:13
460701563406        0130205745
Капуста б/к Колобок F1 ф.п. 0,5гр
шт                       
9.20
1.00
9.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
460708286012        0130205062
Огурец Апрельский ф.п.12шт
шт                       
8.60
1.00
8.60
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
460143100764        0130215065
Огурец Зозуля F1ф.п.10шт
шт                       
9.00
2.00
18.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
500017484695        3030501048
Бленд-а-Мед 100 мл ЧСС Мягкая свежесть
шт                       
19.30
1.00
19.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
401110097871        3060203018
9545 Китикет влаж Говядина/Соус 100г 1х24
шт                       
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
401110097874        3060203019
9548 Китикет влаж Кролик/Соус   100г 1х24
шт                       
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
401110097872        3060203020
9546 Китикет влаж Курица/Соус   100г 1х24
шт                       
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:45:09
283560300322        3560300322
UL067 Подставка для ложек
шт                       
53.00
1.00
53.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
541314916436        3030103003
КОМЕТ400 гр  Океан чистящий порошок(20 шт. в кор.)
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
541314935903        3030101015
ТАЙД 400г Альпийская свежесть
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
871716308936        3030332011
ср-во Domestos Red Power 1л
шт                       
63.00
1.00
63.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460704978268        4040201023
ГОРШОК КОЛЫВАНЬ 10Л Д30СМ МРАМОР С96М
шт                       
79.00
1.00
79.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
299291000195        291000195 
РОЗА (подкормка для роз и т.п.)    0,5л.
шт                       
27.00
1.00
27.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
900010018013        3032406007
ПЕРСИЛ КОЛОР, 450 г
шт                       
38.00
1.00
38.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460188701167        0130205000
Фасоль овощная Бона ф.п.20шт
шт                       
7.70
1.00
7.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460143100773        0130204579
Левкой Фокс ф.п.0,1г
шт                       
6.80
1.00
6.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460341800358        0130219027
Кабачок Негритенок (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460188700267        0130213050
Прян. Иссоп Аккорд ф.п.0,5г
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460622612152        0130204599
Космея Махровое чудо, ф.п. 0,1гр
шт                       
9.50
1.00
9.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460188701104        0130205711
Горох Премиум овощной ф.п.10г
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460341803356        0130212022
Фасоль Ламбада вьющаяся(Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460701563406        0130205745
Капуста б/к Колобок F1 ф.п. 0,5гр
шт                       
9.20
1.00
9.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460622600636        0130201328
Горошек душистый Белое чудо ф.п.2г
шт                       
8.00
1.00
8.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460711626362        0130204629
Вербена Сиреневые Росы ф.п.
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460172901817        0130211028
Арбуз Огонек 2гр (Аэлита)  цв
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:46:41
460110498143        0680000027
ЖИВАЯ ЗЕМЛЯ Цветоч. (универсальный грунт)   5л.
шт                       
32.50
1.00
32.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
2.00
222.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
285101314009        5101314009
117мех Галоши садовые р-р.38 (247) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
285101314014        5101314014
117мех Галоши садовые р-р.44 (285) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
280130809331        0130809331
Набор д/выращ.рас-ды в уп.ПИ-3ТХуп
шт                       
125.00
2.00
250.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
299560205207        560205207 
ПАКЕТ полиэтиленовый 25 кг
шт                       
3.00
2.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
460206672485        0130204949
Гвоздика Мулен Руж (НК) цв
шт                       
10.40
1.00
10.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
460188701770        0130204550
Катананхе голубая ф.п.6шт
шт                       
12.10
1.00
12.10
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
460143100406        0130204408
Незабудка Синяя корзинка ф.п. 0,1г
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
008010682488        0130301678
82488 Гeоргина "Katja" 1шт.
упак                     
94.00
1.00
94.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
008010682456        0130301702
82456 Гeоргина "Explosion" 2шт.
шт                       
185.00
1.00
185.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
008010682499        0130301739
82499 Гeоргина "River Dance" 1шт.
упак                     
95.00
1.00
95.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
280130900159        0130900159
Пион древовидный Цветковые Росы голуб.
шт                       
230.00
1.00
230.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
460172900893        0130204918
Лаватера смесь (Аэлита) цвЛен Голубое небо крупноцв.
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:49:47
284050504090        4050504090
Ящик для рассады
шт                       
73.00
6.00
438.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
286000603007        6000603007
Насос/Stels 15"-16"
шт                       
42.50
1.00
42.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
286000205005        6000205005
Велосипед Mirage 14"
шт                       
1888.00
1.00
1888.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
286000606001        6000606001
АN031 Комплект ключей д/велосипеда АN031 в сумке
шт                       
97.00
1.00
97.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460188703148        0130205214
Редис Меркадо ф.п.3г
шт                       
7.70
1.00
7.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460622611974        0130216027
Редис Тореро F1 ф.п.0,5г
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460188703092        0130205712
Горох Сенатор ф.п.10 гр
шт                       
6.70
2.00
13.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460188705353        0130205705
Горох Орегон ф.п.10гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460188704688        0130205706
Горох Оскар ф.п.10гр
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172900108        0130212028
Горох Глариоза 25гр(Аэлита) цв
шт                       
10.80
1.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172901316        0130212038
Горох Хавский Жемчуг 10гр  (Аэлита) чб
шт                       
2.30
1.00
2.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460701563416        0130205783
Капуста цветная Регент ф.п.0,5гр
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172901773        0130209044
Капуста Цветная Осеннийгигант (Аэлита) цв
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460188703099        0130205786
Капуста цветная Франсуаза ф.п.0,5г
шт                       
14.40
1.00
14.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172901111        0130204662
Астра Принцесса Камила(Аэлита) цв
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460622603547        0130204624
Бархатцы Цыганский восход ф.п.0,5г
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460622603306        0130201321
Астра Гусфорд Суприм ф.п.0,2г
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460622606736        0130204589
Астра Болеро Белая ф.п.0,3г
шт                       
7.10
1.00
7.10
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172901533        0130204672
Виола Голубой карбункул(Аэлита) цв
шт                       
8.50
1.00
8.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460341800188        0130201227
Календула Кардинал (Аэлита) цв
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:21
460172902927        0130204938
Виола Песня любви F1 смесь (Аэлита) цв
шт                       
20.00
1.00
20.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:54:57
283090104012        3090104012
J11-157 Щетка для волос
шт                       
82.00
1.00
82.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:55:24
460703383001        0140112004
Спички для газа "умница" нап.80сп длина 9см
упак                     
31.00
1.00
31.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
401086401007        3050400027
SAL Крем Soft Liquid Cream черный
шт                       
94.00
1.00
94.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
541314931401        3030302005
ФЕЙРИ ОКСИ 500 мл Апельсин и лимонник (21шт.в кор.)
шт                       
33.50
1.00
33.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
460713142029        3050500051
ST Губка ВОЛНА д/глад.с норк.масло (72)
шт                       
34.00
1.00
34.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
460704978205        4050102013
ВЕДРО Колор 3Л С401
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
284050102015        4050102015
КРЫШКА ДЛЯ ВЕДРА  3Л
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
314276700013        4100109029
Тряпка д/пола 50х60 цветн.б/упак.  кор (200 ) R700013
шт                       
35.50
1.00
35.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:56:10
460636800091        4090300026
Тряпка для пола POLISH 50*60 гс.11
упак                     
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460110498143        0680000027
ЖИВАЯ ЗЕМЛЯ Цветоч. (универсальный грунт)   5л.
шт                       
32.50
1.00
32.50
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460622605303        0130206021
Редис Снегирек п.п. 3г
шт                       
2.20
1.00
2.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460622604654        290000254 
Редис Моховский п.п2г
шт                       
3.30
1.00
3.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460622602811        0130205038
Петрушка универсальная Богатырь ф.п.2гр
шт                       
4.60
1.00
4.60
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460622601509        0130205949
Лук порей Карентан ф.п.1г
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460341800389        0130202314
Морковь Шансон (Аэлита) цв
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460701563504        0130205864
Морковь Нантская без сердцевины ф.п.2г
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
280130202281        0130202281
Морковь Нантская 4, ф.п.3гр
шт                       
5.30
1.00
5.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460172901289        0130211033
Арбуз Сахарный малыш 1гр   (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
280130205872        0130205872
Морковь Самсон ф.п.1гр
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460188702868        0130205196
Прян. Базилик Арарат (фиолет), ф.п. 0,5гр
шт                       
6.00
1.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460701563790        0130205920
Укроп Лесногородский ф.п.3гр
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460622606736        0130204589
Астра Болеро Белая ф.п.0,3г
шт                       
7.10
1.00
7.10
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460143100387        0130204585
Сальпиглосис Супербиссима ф.п.0,1г
шт                       
6.10
1.00
6.10
Наличные
AK Тучина Юлия (128)
10.04.2007 10:57:44
460172901779        0130204913
Бархатцы Апельсин прямост. 0.3гр (Аэлита) цв
шт                       
6.10
1.00
6.10
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
460070202600        3033002009
"К" БР кр.д/рук /ногтей 80 мл
шт                       
24.00
1.00
24.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
284120200020        4120200020
шампур деревян 20см  диам 3 мм. Бамбук уп=100шт ALI-BABA 25829
набор                    
16.00
1.00
16.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
283031102005        3031102005
дез-т Rexona _Cotton шариковый(син.) 50мл/Un/12x6
шт                       
46.50
2.00
93.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
283031108020        3031108020
Лак Россиянка сильной фиксации 145 мл
шт                       
27.50
1.00
27.50
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
489701090000        3561000055
чистящая паста VITESSE
шт                       
136.00
1.00
136.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
541314945266        3030401021
ЛЕНОР концентрат 1л Воздушная свежесть
шт                       
67.00
1.00
67.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
460705120057        4090100019
Губка для мытья тела массажная  "Прибой"
шт                       
17.50
1.00
17.50
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
460703807602        0160608005
МОЧАЛКА1 VIVAL МАССАЖНАЯ РУКАВИЦА МР-2414
шт                       
53.00
1.00
53.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
869050639493        3032105003
мыло туал Duru Fruity Мандарин экопак 5*75гр/EVYAP/24
шт                       
31.00
1.00
31.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
460341800250        0130201280
Смесь Неувядающий букет (Аэлита) цв
шт                       
11.20
1.00
11.20
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
460341800577        0130201230
Львиный зев Мадам Батерфляй (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 11:00:16
288000100053        8000100053
Приятного аппетита  Лучшие рецепты
шт                       
33.00
1.00
33.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460704952018        0131101012
Карбамид 1кг
шт                       
19.50
2.00
39.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460033600037        0131103014
Инта-ЦМ
шт                       
4.30
1.00
4.30
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460197600068        0131103016
Кинмикс 2х2 мл.
шт                       
11.40
1.00
11.40
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460669600026        0131105004
Эпин 1мл.
шт                       
10.60
2.00
21.20
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460701965042        0131102002
Акварин-Плод 20гр
шт                       
8.00
1.00
8.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
299291000030        291000030 
Новосил (регулятор роста) (АВС)  1 мл.
шт                       
5.90
1.00
5.90
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460182600124        0131104002
Искра 10г.табл.(от вредит.)(ТЭ)
шт                       
7.00
3.00
21.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460197600059        0131104016
Починъ-5 30гр
шт                       
10.70
1.00
10.70
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460172902137        0130215090
Огурец Куманек F1 0.3гр(Аэлита) цв
шт                       
7.50
1.00
7.50
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460708286015        0130205881
Огурец Буян F1 ф.п.12шт
шт                       
13.30
1.00
13.30
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460701518230        0130215011
Огурец Герда F1 ф.п.15шт
шт                       
8.80
1.00
8.80
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460172900775        0130202299
Морковь Детская Сладкая 2гр (Аэлита) цв
шт                       
9.00
1.00
9.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460701563557        0130215027
Огурец Отелло ф.п.15шт
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
460188701980        0130204799
Морковь Королева осени  драж.300шт
шт                       
6.90
1.00
6.90
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
299290000248        290000248 
Редис Жара п.п.3гр
шт                       
2.20
1.00
2.20
Наличные
AK Тучина Юлия (128)
10.04.2007 11:06:55
280610800007        0610800007
Перчатки Х/Б с ПВХ напылением "ТРАКТ" 0900
пар                      
6.90
12.00
82.80
Наличные
AK Тучина Юлия (128)
10.04.2007 11:07:58
280131101686        0131101686
Диаммофоска 1кг
шт                       
24.00
1.00
24.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:07:58
460033600037        0131103014
Инта-ЦМ
шт                       
4.30
1.00
4.30
Наличные
AK Тучина Юлия (128)
10.04.2007 11:07:58
460182600124        0131104002
Искра 10г.табл.(от вредит.)(ТЭ)
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:07:58
460622604342        0130205115
Свекла Бордо 237 п.п.3гр
шт                       
2.00
1.00
2.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:07:58
460341800358        0130219027
Кабачок Негритенок (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 11:12:10
460069710409        550506004 
НК Т/мыло Деское-Ромашка  90 г
шт                       
8.60
1.00
8.60
Наличные
AK Тучина Юлия (128)
10.04.2007 11:12:10
460110400015        291000144 
БЕГОНИЯ  (слабокислый грунт) 2,5л.
шт                       
22.50
1.00
22.50
Наличные
AK Тучина Юлия (128)
10.04.2007 11:12:10
460103200411        266030030 
Картридж БАРЬЕР 4
шт                       
129.00
1.00
129.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:13:07
077804800154        012320009 
Скатерть кружевная овальная О150230 150*230см ПВХ
шт                       
250.00
1.00
250.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:14:07
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
2.00
108.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:19:46
284040102284        4040102284
Кашпо  № 10  1л
шт                       
195.00
1.00
195.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:26:31
460702393446        0140113008
1С726 Мангал разборный в чехле (АМЗ)
шт                       
375.00
1.00
375.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:26:31
696244481721        0720404021
Мочалка для спины массажная  В071
шт                       
104.00
1.00
104.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:26:31
800352001761        3032611002
CLG Mennen  Пена д/бр Cyclone 200 мл
шт                       
68.00
1.00
68.00
Наличные
AK Макута Марина (165)
10.04.2007 11:31:06
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Макута Марина (165)
10.04.2007 11:31:36
299560205207        560205207 
ПАКЕТ полиэтиленовый 25 кг
шт                       
3.00
1.00
3.00
Наличные
AK Макута Марина (165)
10.04.2007 11:33:45
280110207709        0110207709
ТКАНЬ  VOILE 079 295
пог.м                    
95.00
1.50
142.50
Наличные
AK Макута Марина (165)
10.04.2007 11:33:45
920147630001        290100101 
Кольцо D28 Золотое с крючком (упаковка 4шт.) (Уют)
упак                     
20.00
5.00
100.00
Наличные
AK Макута Марина (165)
10.04.2007 11:33:45
280370101000        0370101000
Комплект крючков д/алюминевых карнизов (20 шт.)
компл                    
10.00
1.00
10.00
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
690161207073        0130105003
Набор инвентаря д/комнатных растений LISTOK LT 20014
шт                       
33.00
1.00
33.00
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
460110498129        0680000021
УВЕРТЮРА цветочный почвогрунт для декорат.культур
шт                       
22.00
1.00
22.00
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
460188703921        0130204354
Календула махровая Оранжевый король ф.п.0,4г
шт                       
6.00
1.00
6.00
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
460622612152        0130204599
Космея Махровое чудо, ф.п. 0,1гр
шт                       
9.50
1.00
9.50
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
460622601206        0130204278
Астра Матадор желтая ф.п.20шт
шт                       
8.00
1.00
8.00
Наличные
AK Макута Марина (165)
10.04.2007 11:35:40
460188701068        0130204069
Астра Розовая Башня, ф.п. 0,3гр
шт                       
7.20
1.00
7.20
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460188701340        0130204537
Амарант метельчатый Пигми Торч ф.п.0,3гр
шт                       
6.00
1.00
6.00
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460172902533        0130204911
Амарант Изящная смесь 0.3гр (Аэлита) цв
шт                       
6.70
1.00
6.70
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622611621        0130204490
Линантус крупноцветковый ф.п.0,1г
шт                       
6.40
1.00
6.40
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622611682        0130204473
Цинния Мечта ф.п.0,5г
шт                       
6.60
1.00
6.60
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622610219        0130204470
Цинния Мастер желтая, ф.п. 0,1гр
шт                       
14.80
1.00
14.80
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622611829        0130204455
Целозия Шеф золотая ф.п.15шт
шт                       
7.70
1.00
7.70
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622611819        0130204453
Целозия Огненный свет ф.п.15шт
шт                       
8.00
1.00
8.00
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460188702221        0130204428
Портулак крупноцв. Солнечная страна Роза ф.п. 15 шт
шт                       
14.70
1.00
14.70
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
280130201131        0130201131
Портулак Апельсин крупноцв. 5шт
шт                       
15.10
1.00
15.10
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460701563798        0130204148
Целозия гребенчатая ф.п. 0,25гр
шт                       
5.70
1.00
5.70
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460622610634        0130204627
Бархатцы Эхинокс Голден ф.п.0,1г
шт                       
8.00
1.00
8.00
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
460341800147        0130204849
Клещевина Дерево Любви(Аэлита) цв
шт                       
7.20
1.00
7.20
Наличные
AK Макута Марина (165)
10.04.2007 11:36:45
590182885080        0131500027
Бордюрная лента (10см.х9м)зел
шт                       
170.00
2.00
340.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
280130107006        0130107006
Тачка  85л, 100кг, 1-колесная-пневмо,  оцинк., камера, 11кг VINCO 111
шт                       
899.00
1.00
899.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
284110000010        4110000010
Мешки для мусора 120 л. (10шт/уп)  ДОМОВОЙ
упак                     
39.00
1.00
39.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460702393446        0140113008
1С726 Мангал разборный в чехле (АМЗ)
шт                       
375.00
1.00
375.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460172900010        0130204880
Астра Принцесса смесь(Аэлита) цв
шт                       
5.80
1.00
5.80
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460341800513        0130204919
Бархатцы Желтый лимон прямост. (Аэлита) цв
шт                       
5.70
2.00
11.40
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143101223        0130204915
Бархатцы Бурке Гольд прямост. 0.3гр (Гавриш) цв
шт                       
4.60
1.00
4.60
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460172901780        0130204936
Виола Германика смесь (Аэлита) цв
шт                       
9.00
1.00
9.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460172903439        0130204943
Вьюнок трехцветный Искуситель(Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460206672485        0130204949
Гвоздика Мулен Руж (НК) цв
шт                       
10.40
1.00
10.40
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460172902318        0130204959
Гвоздика Шабо Пиковая Дама (Аэлита) цв
шт                       
9.40
1.00
9.40
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460622600478        0130204842
Дельфиниум Астолат многол.0.1гр Р.С. цв
шт                       
6.70
1.00
6.70
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143101227        0130204447
Дельфиниум Синий Король ф.п. 0,1г
шт                       
8.20
1.00
8.20
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460341800577        0130201230
Львиный зев Мадам Батерфляй (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143100399        0130204581
Львиный зев высокорослый смесь ф.п.0,1г
шт                       
5.60
1.00
5.60
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143100412        0130201231
Львиный зев смесь среднерослый 0.1гр
шт                       
5.20
1.00
5.20
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460188702666        0130204692
Кохия Султан, ф.п. 0,2гр
шт                       
5.70
1.00
5.70
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143101132        0130204582
Люпин Минарет ф.п.0,5г
шт                       
6.40
1.00
6.40
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460622600355        0130204494
Мальва Шатер золотисто-желтый ф. п. 0,25 гр.
шт                       
8.30
1.00
8.30
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143100387        0130204585
Сальпиглосис Супербиссима ф.п.0,1г
шт                       
6.10
1.00
6.10
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
280130201432        0130201432
Нигелла Восточная Трансформер 0.3г
шт                       
5.20
1.00
5.20
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460143100948        0130204184
Овсянница ледниковая ф.п.0,1г
шт                       
9.00
1.00
9.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
690161207073        0130105003
Набор инвентаря д/комнатных растений LISTOK LT 20014
шт                       
33.00
1.00
33.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460705678638        0130800680
014002  Горшки для рассады торфяные 110х100мм (уп 20шт)
упак                     
62.00
3.00
186.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460705120157        4090100042
Губка для посуды Пятиминутка-5 макси
упак                     
12.00
1.00
12.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460707486084        0130501100
402034 шланг садовый 3/4" 20м зеленый
шт                       
570.00
1.00
570.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460705120128        4090100033
Тряпка "Волшебница 2-х слойная с прошивкой" (60х80см), хлопок 1/16
упак                     
43.50
1.00
43.50
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
590182885080        0131500027
Бордюрная лента (10см.х9м)зел
шт                       
170.00
1.00
170.00
Наличные
AK Макута Марина (165)
10.04.2007 11:42:42
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
280131500680        0131500680
Забор декоративный 7 секций, микс
упак                     
111.00
2.00
222.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
460706984247        0130104011
Грабли разд. 0231-6
шт                       
295.00
1.00
295.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
283590500001        3590500001
Вешалка-плечики для одежды
шт                       
11.00
3.00
33.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
286301404041        6301404041
475 брюки дет р 28
шт                       
230.00
1.00
230.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
403422901767        280000028 
Набор сад.-огород. инстр., 4225-53/499-12, (5 предметов) RACO
шт                       
270.00
1.00
270.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
280610800007        0610800007
Перчатки Х/Б с ПВХ напылением "ТРАКТ" 0900
пар                      
6.90
12.00
82.80
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Макута Марина (165)
10.04.2007 11:47:30
460110498138        0130401000
ЖИВАЯ ЗЕМЛЯ   50л.
шт                       
199.00
1.00
199.00
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
286200104051        6200104051
Носки муж. С 20 р.23
шт                       
15.00
5.00
75.00
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
360054001008        3033208004
GAR Краска"Вelle" 13 св.-св.русый бежевый
шт                       
116.00
1.00
116.00
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
641320097108        4030100189
Салфетка Lotus Весенние тюльпаны 25*25 97108
упак                     
33.00
1.00
33.00
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
871764402235        3033802002
гель Timotei д/душа Лайм и Восточный Чай 250мл/Un/12x6
шт                       
42.50
1.00
42.50
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
460143100284        0130205105
Редька Маргеланская ф. п. 2,0 гр.
шт                       
6.40
3.00
19.20
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
460017127435        3031205012
Дореми АКВА Лаванда освежитель воздуха 180 мл
шт                       
24.50
1.00
24.50
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
460709465019        3060900006
АКВА-МЕНЮ Тропи 11г хлопья
шт                       
11.60
1.00
11.60
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
283060800039        3060800039
Рио 500г д/мелких попугаев
шт                       
29.50
1.00
29.50
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
460705711157        3060800046
ВАКА ЛЮКС 900г д/хомяков
шт                       
68.00
1.00
68.00
Наличные
AK Макута Марина (165)
10.04.2007 11:48:52
285101314008        5101314008
117мех Галоши садовые р-р.37 (240) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
460068960137        730205011 
ХАЙНЦ кашка 250г рисовая мол
шт                       
44.50
1.00
44.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
460533101930        4030100183
Т/б Зева + яблоко 4рул 2сл 9зелен) 144004-00
шт                       
37.00
1.00
37.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
283500210053        3500210053
GIA001010028  Сковорода "Римини" 28 см с антипригарным покрытием
шт                       
205.00
1.00
205.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
288300503014        8300503014
РВор30 Игрушка пластизолевая "Бегемот"
шт                       
48.00
1.00
48.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
590340704412        5401306031
КАНПОЛ Тарелка 4/412
шт                       
48.50
1.00
48.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
460702721830        5401407022
1801 Грызунок "Кольцо"
шт                       
27.00
1.00
27.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
859111975660        730505006 
ТОП-ТОП Сок 175мл яблоко груша б/с/12
шт                       
26.50
1.00
26.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
299530701044        530701044 
620-210 Кофточка р-р 26
шт                       
80.00
1.00
80.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
460704031217        3030225032
Соль д/в РБА "Противопростудная Медовая" 800 г
шт                       
36.50
1.00
36.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
482004848119        4120200024
ФБ 44015 "Фрекен БОК" рукав для запекания 3м бокс
упак                     
46.50
1.00
46.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
380004657110        3030502002
AST з/щ  двойная*12 (72шт/кор)  14106
шт                       
33.50
1.00
33.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
460702721656        5401407018
5116 Термометр для воды
шт                       
38.50
1.00
38.50
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
299522012007        522012007 
01306 Качели детские пластмассовые Стеллар.
шт                       
255.00
1.00
255.00
Наличные
AK Макута Марина (165)
10.04.2007 11:50:30
401540011545        5030200005
81039005 ПАМПЕРС макси 26шт (7-18кг)
шт                       
225.00
1.00
225.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:56:23
318255070290        3060305048
Клуб ЦЦ 20кг
шт                       
1199.00
1.00
1199.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:56:23
900357930653        3060501009
6678 Китикет конс. кролик   Россия 410гх24
шт                       
38.50
6.00
231.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:56:23
900010032161        3030116007
ЛАСКА МАГИЯ ЦВЕТА (R'06), 2000 мл
шт                       
155.00
1.00
155.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:56:23
284180100157        4180100157
Солдат копилка
шт                       
155.00
3.00
465.00
Наличные
AK Тучина Юлия (128)
10.04.2007 11:56:23
900010038537        3030117018
ПЕРСИЛ свеж. Вернеля, 6000 г
шт                       
385.00
1.00
385.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
286200104052        6200104052
Носки муж. С 20 р.25
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
286200104055        6200104055
Носки муж. С 20 р.31
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460110400023        291000149 
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   5л.
шт                       
31.50
4.00
126.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
541314910981        3030101033
МИФ Автомат 400г Морозная Свежесть
шт                       
20.00
2.00
40.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
541314943418        3030103055
МИФ Автомат 400г Свежесть Мяты
шт                       
20.00
1.00
20.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
789102413784        3032601002
CLG з/п Прополис Отбелив. 100 мл /150 гр
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460622600355        0130204494
Мальва Шатер золотисто-желтый ф. п. 0,25 гр.
шт                       
8.30
1.00
8.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460188703948        0130201537
Пеларгония Люстра розовая ф.п.5шт
шт                       
18.70
1.00
18.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460622607658        0130204083
Астра Старлайт розовая, ф.п. 0,1гр
шт                       
7.80
1.00
7.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460188701097        0130204475
Колеус Блюме  смесь ф.п.0,1г
шт                       
7.80
1.00
7.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
280130205835        0130205835
Редька зимняя круглая черная ф.п.2г
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
460188704693        0130213004
Петрушка листовая Бутербродная ф.п.3гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
869050639926        3030709010
мыло-крем DURU Си Минерал 100гр/EVYAP/72
шт                       
9.60
1.00
9.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
900010025401        3030318005
ПЕМОЛЮКС ЛЕС дэ (R07), 500 г
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
501018298873        3033201008
освеж-ль возд GLADE Цитрусовый 300мл/SCJ/12
шт                       
42.00
1.00
42.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
871716398018        3030208014
шамп. Timotei Апельсин и листья мяты 250мл/Un/12x6
шт                       
35.00
1.00
35.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:00:31
869050639928        3030709009
duru 1+1 100 green tea/зелен.
шт                       
9.30
1.00
9.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
460704952018        0131101012
Карбамид 1кг
шт                       
19.50
1.00
19.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
460622604338        0130205112
Салат листовой Одесский кучерявец п.п.1гр
шт                       
1.80
1.00
1.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
460182600151        0131105006
Медный купорос 100г.(от болезн.)(ТЭ)
шт                       
21.50
2.00
43.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
460172901460        0130204862
Флокс Друммонда Звездныйдождь (Аэлита) цв
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
280131105017        0131105017
Танрек, амп. 1мл
шт                       
10.60
10.00
106.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:02:54
460622600648        0130215145
Огурец Кустовой п.п.1г
шт                       
3.00
1.00
3.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
460701681042        4050502017
Горшок д/цветов СТЕФАНИЯ д=350 с поддоном 12040  ПБ зел+мрамор+ терракот
шт                       
146.00
1.00
146.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
284040208072        4040208072
подставка п/кашпо d120 ЛИВИЯ терракот M3011T
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
284040208055        4040208055
Кашпо ЛИВИЯ D120мм 0,6л терракот M3001T
шт                       
9.30
1.00
9.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
284000202002        4000202002
Лестница L=65 широкая
шт                       
42.00
1.00
42.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
460110400051        291000161 
ФИКУС (грунт для фикусов и т.д.)     2,5 л.
шт                       
22.50
1.00
22.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
460110498106        291000158 
СЕНПОЛИЯ  (грунт для сенполий, драцен) 2,5л.
шт                       
22.50
1.00
22.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:03:49
460110498116        291000156 
ПАЛЬМА (грунт для крупномеров)   5л.
шт                       
33.50
1.00
33.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:05:38
900010025401        3030318005
ПЕМОЛЮКС ЛЕС дэ (R07), 500 г
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:05:38
471069454561        0120927067
Рукавица (1шт.)"Парочка", NS22-43
шт                       
95.00
1.00
95.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:06:01
900010025401        3030318005
ПЕМОЛЮКС ЛЕС дэ (R07), 500 г
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:14:41
283010301142        3010301142
**ваза д/ц арт. 3896/11 (2)
шт                       
855.00
1.00
855.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:17:56
280120211002        0120211002
Одеяло ШИ 140*205
шт                       
799.00
1.00
799.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:17:56
280680000018        0680000018
СИМФОНИЯ цветочный почвогрунт для горшечных культур
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:17:56
460110498143        0680000027
ЖИВАЯ ЗЕМЛЯ Цветоч. (универсальный грунт)   5л.
шт                       
32.50
1.00
32.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:17:56
460701681049        4050502020
Горшок д/цветов с поддоном НЕВАДА d=160 12047 зел+мрамор+ терракот
шт                       
25.50
7.00
178.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
541314935407        3030103039
МИФ Автомат 2кг с кондиционером
шт                       
101.00
1.00
101.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460153210716        4051002001
Воронка Д=120мм  кор (44 )C254 ПБ
шт                       
8.70
1.00
8.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460704978026        4051400001
САЛФЕТНИЦА ЛИСТОК С27
шт                       
8.00
1.00
8.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460706862077        5400310002
АУРА ватные палочки  100шт п/э (60)
шт                       
10.60
1.00
10.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
284030500020        4030500020
*ВЕЛТИ платки ароматизир.клубника,6
упак                     
4.10
1.00
4.10
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460704978258        4050900023
ФУТЛЯР ДЛЯ ЗУБНЫХ ЩЕТОК С22
шт                       
7.90
1.00
7.90
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
859400887916        5400115001
Linteo носовые платки "Синий тюльпан" уп.10
шт                       
3.30
1.00
3.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460706862005        5400116001
Я САМАЯ Носовые платки 3-х слойн 10шт  в спайке (24)
шт                       
3.40
1.00
3.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460701016154        3030408001
кондиц-р НЕЖНОСТЬ Весенняя свежесть 1л/РенсК/15  СМ-R011
шт                       
31.50
1.00
31.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
460705120157        4090100042
Губка для посуды Пятиминутка-5 макси
упак                     
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
590051642054        5400112001
Бэлла платочки носовые 10шт
шт                       
3.20
1.00
3.20
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
690161207073        0130105003
Набор инвентаря д/комнатных растений LISTOK LT 20014
шт                       
33.00
1.00
33.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:15
830012203067        6200604092
DAY 40 N2
шт                       
70.00
1.00
70.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:19:42
007825768614        0140303017
Насос ручной  68614
шт                       
240.00
1.00
240.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:22:05
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
2.00
108.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
280130900256        0130900256
Роза Нью Даун плетист. роз.
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
460622609965        0130220013
Свекла Несравненная ф.п.2гр
шт                       
4.70
1.00
4.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
280130502682        0130502682
Пульверизатор (200)
шт                       
13.80
1.00
13.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
460143100734        0130220017
Свекла Либеро ф.п.1г
шт                       
11.20
1.00
11.20
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
460622612007        0130204532
Цинния Сеньорита ф.п.0,5г
шт                       
8.70
1.00
8.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
460622611685        0130204901
Цинния Гигантский кактус смесь ф.п.0,5г
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
460622611656        0130204439
Статице Пастель смесь, ф.п. 0,1гр
шт                       
5.90
1.00
5.90
Наличные
AK Тучина Юлия (128)
10.04.2007 12:27:28
357466022672        550702028 
J & J детское масло 100 мл
шт                       
50.00
1.00
50.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:28:18
460704978194        4050501043
Кактусница Колывань 31 см Колор С182К
шт                       
37.00
3.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:31:13
280370101000        0370101000
Комплект крючков д/алюминевых карнизов (20 шт.)
компл                    
10.00
3.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:37:19
590326710521        3030607001
Bk CALGON авт.  д/смягч.воды 1 кг  5219
шт                       
205.00
1.00
205.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:37:19
460630400056        3030330002
НБТ Три крота- для чистки сильных засоров 500 мл              00560
шт                       
26.00
1.00
26.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:37:19
869075700053        3050200028
крем SILVER -Premium черный желез,банка 50мл/Турция/144x12
шт                       
23.50
1.00
23.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:37:19
460341800434        0130220032
Свекла Мона (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:37:19
460143100454        0130220034
Свекла Детройт Рубидус 3гр (Гавриш) цв
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:40:49
460120100512        730504028 
ФРУТОНЯНЯ 500 сок абрикос ябл.б/сах.
шт                       
19.80
1.00
19.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:40:49
460120100516        730504019 
ФРУТОНЯНЯ 500 сок груша яблоко б/сах.
шт                       
19.80
1.00
19.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:40:49
404725210003        3050500055
ST Краска д/гладк кожи с норк.250м черн
шт                       
103.00
1.00
103.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:40:49
286711500002        6711500002
Сумка-тележка "Подружка-5" груз. 30 кг мод.-93/2
шт                       
899.00
1.00
899.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:41:50
800169152077        3001804018
**L83670Набор 3 стаканов для сока "Ромашка"
упак                     
165.00
1.00
165.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:41:50
460709981275        8700201350
Мыльные пузыри "Любовь", 60мл.
шт                       
15.00
2.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:41:50
284030500028        4030500028
*КЛИНЕКС платки нос Дисней Тачки 1х7(15)
упак                     
4.50
1.00
4.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:41:50
284181500115        4181500115
оберег снов перо/пласт PVC 2003А-050
шт                       
31.50
1.00
31.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:41:50
280120704562        0120704562
Полотенце банное/20439 "ВАЗА С ЦВЕТАМИ"
шт                       
235.00
1.00
235.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:42:23
460061121237        130800025 
Клей "Супер Момент" гель блист.карта*12 , 3 г
шт                       
32.00
4.00
128.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:43:15
285101606034        5101606034
ЛМ 66 Кеды детские(ун) р-р.26 Forio
пар                      
188.00
1.00
188.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:43:44
763890009477        0610702057
Батарейка ENERGIZER  LR6  BL-2 (уп 2шт) / 24
упак                     
35.50
1.00
35.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:43:44
283660702018        3660702018
Фритюрница VITEK 1535 (0,5л., 950W)
шт                       
1010.00
1.00
1010.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:46:59
002610297428        3000158011
C5515  *Н-р питьевой 7пр.ВИТАМИН Тиволи Женев  кор (3 )
набор                    
295.00
1.00
295.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:46:59
460630400083        3030326004
ЛУЧИСТОЕ СТЕКЛО 500мл с триггером (20)
шт                       
35.00
1.00
35.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:46:59
900010035843        3030114001
ПЕМОС АВТОР лим (R'06), 350 г
шт                       
10.10
2.00
20.20
Наличные
AK Тучина Юлия (128)
10.04.2007 12:46:59
460622601560        0130204603
Молочай окаймленный Айсберг ф.п.0,2г
шт                       
8.80
1.00
8.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:48:11
299113100000        113100000 
Тесьма узкая М2360 ( 2777, №6)
пог.м                    
3.80
10.00
38.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:48:11
460622601560        0130204603
Молочай окаймленный Айсберг ф.п.0,2г
шт                       
8.80
1.00
8.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:48:11
460630400083        3030326004
ЛУЧИСТОЕ СТЕКЛО 500мл с триггером (20)
шт                       
35.00
1.00
35.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:48:11
401410000280        4120100016
Мешочки для завтрака 80 шт Паклан 16352
упак                     
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
869349501906        3030506016
CLG Total 12 з/п Прополис 100 мл NEW
шт                       
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
869050639531        3032101001
Evy Duru Хоз/мыло 125г*2шт п/э Single
шт                       
14.40
1.00
14.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
500017464793        3030102005
ШАМТУ шамп Травяной коктейль 200мл (6 шт. в кор.)
шт                       
38.00
1.00
38.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460298400078        3030329013
СХЗ Эффект средство для удаления накипи 500 г  00784
шт                       
84.00
1.00
84.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
405680002316        3033201023
ВЕЛЛАТОН Maxi  Single 8/0 песочный (3165)
шт                       
84.00
1.00
84.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
500015937323        3060203001
Вискас влаж желе Говяд/печень 100гх24
шт                       
14.00
1.00
14.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
280130216029        0130216029
Редис 18 дней 3гр ((Аэлита) чб
шт                       
2.40
2.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
690161207119        0130105032
Дозатор LISTOK для семян 6-уровневый LBR 17019
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
284150200048        4150200048
Комплект ролик + насадки 2шт  4613
упак                     
59.00
2.00
118.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
800057733260        6200605038
ENERGY 40 GL2 Акция
шт                       
69.00
1.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460669600026        0131105004
Эпин 1мл.
шт                       
10.60
1.00
10.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
280610800007        0610800007
Перчатки Х/Б с ПВХ напылением "ТРАКТ" 0900
пар                      
6.90
9.00
62.10
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
284000204011        4000204011
Палка бамбуковая шпилька 60
шт                       
27.00
1.00
27.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460172902893        0130201306
Цинния Император кактусовидная (Аэлита) цв
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460622611709        0130204527
Цинния Бипина смесь ф.п.0,5г
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
280130213089        0130213089
Базилик Фиолетовый 0.5гр (Аэлита) чб
шт                       
2.10
1.00
2.10
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460622603359        0130204472
Цинния Метеор ф.п.0,5г
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460172901127        0130204869
Цинния Лунный камень(Аэлита) цв
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460701563803        0130204152
Цинния Полярный медведь ф.п.0,5гр
шт                       
6.50
1.00
6.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460622611819        0130204453
Целозия Огненный свет ф.п.15шт
шт                       
8.00
1.00
8.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460701563798        0130204148
Целозия гребенчатая ф.п. 0,25гр
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460341803411        0130211026
Арбуз Крисби (Аэлита) цв
шт                       
17.90
1.00
17.90
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460188700193        0130204331
Бархатцы Махровые смесь окрасок ф.п.0,5г
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460172901289        0130211033
Арбуз Сахарный малыш 1гр   (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:51:13
460143100284        0130205105
Редька Маргеланская ф. п. 2,0 гр.
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
401110097871        3060203018
9545 Китикет влаж Говядина/Соус 100г 1х24
шт                       
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
789102418887        3030506009
CLG з/п Прополис Св.Дыхания 100 мл NEW
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460700750050        3050300003
губка Штрих д/обуви чёрная/Россия/144x12 DG-6375
шт                       
10.70
1.00
10.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
690161207119        0130105032
Дозатор LISTOK для семян 6-уровневый LBR 17019
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
284150200048        4150200048
Комплект ролик + насадки 2шт  4613
упак                     
59.00
1.00
59.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
800057731558        6200605033
ENERGY 40 N3 Акция
шт                       
69.00
1.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460341803411        0130211026
Арбуз Крисби (Аэлита) цв
шт                       
17.90
1.00
17.90
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
280130216029        0130216029
Редис 18 дней 3гр ((Аэлита) чб
шт                       
2.40
1.00
2.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460704320017        0131103008
Здравень Лук и чеснок, пак 30гр
шт                       
8.20
2.00
16.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460143100284        0130205105
Редька Маргеланская ф. п. 2,0 гр.
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
401110097872        3060203020
9546 Китикет влаж Курица/Соус   100г 1х24
шт                       
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460669600026        0131105004
Эпин 1мл.
шт                       
10.60
2.00
21.20
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460172901289        0130211033
Арбуз Сахарный малыш 1гр   (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460188702181        0130204364
Кобея лазающая Винно-белая ф.п.5шт
шт                       
14.40
1.00
14.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
460622610063        0130204203
Ипомея Дедушка Отт ф.п.0.5гр РС
шт                       
4.70
1.00
4.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:52:35
280130204347        0130204347
Ипомея Пурпурная звезда ф.п.0,9г
шт                       
12.80
1.00
12.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:53:07
460519600129        4050506002
Кашпо Lamela 35 л М0129 мрамор+ терракот
шт                       
255.00
1.00
255.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:54:00
460701965070        0131102685
Селитра кальциевая 1кг.
шт                       
56.00
2.00
112.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
590262690366        4040208029
Кашпо "Древоподобное" 4 F0903
шт                       
106.00
1.00
106.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
284050504069        4050504069
Поддон под горшок d=26см кор. 83260
шт                       
24.50
1.00
24.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
299091086729        091086729 
Карниз для ванной цветной Турция
шт                       
170.00
1.00
170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
286231501076        6231501076
Распродажа бейсболка 30
шт                       
55.00
1.00
55.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460188700193        0130204331
Бархатцы Махровые смесь окрасок ф.п.0,5г
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
280130204307        0130204307
Бархатцы Болеро ф.п.0,5гр
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460188700276        0130205173
Прян. Тимьян полз. Медок (Чеберец) ф.п.0.25г
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460172900966        0130213073
Щавель Крупнолистный 1гр(Аэлита) цв
шт                       
3.00
1.00
3.00
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460188701687        0130213010
Прян. Душица Хуторянка ф.п.0,01г
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460188701118        0130213114
Прян. Пустырник ф.п.0,1гр
шт                       
6.50
1.00
6.50
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460341800218        0130201288
Физалис декоративный  Китайские фонарики
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 12:57:10
460341803342        0130213110
Эстрагон 0.1гр (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
280130107006        0130107006
Тачка  85л, 100кг, 1-колесная-пневмо,  оцинк., камера, 11кг VINCO 111
шт                       
899.00
1.00
899.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
800057750029        6200607051
MICROFIBRA 70 D2
шт                       
79.00
1.00
79.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
800057750021        6200607047
MICROFIBRA 70 CAP2
шт                       
79.00
1.00
79.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
287000905217        7000905217
SEALINE  210-250 Трусы женские бикини
шт                       
92.00
1.00
92.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
285101314000        5101314000
117 Галоши садовые р-р.37 (240) Дюна
пар                      
77.00
1.00
77.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:01:09
287000910019        7000910019
595 Трусы-шорты мужские
шт                       
65.00
1.00
65.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
284050505020        4050505020
Ящик для рассады (пл.)
шт                       
52.00
1.00
52.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
482000068059        6801201034
Термометр "Сувенир" П-15
шт                       
56.00
1.00
56.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460188701980        0130204799
Морковь Королева осени  драж.300шт
шт                       
6.90
2.00
13.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460188701991        0130206046
Морковь Флакке драже 300
шт                       
7.00
2.00
14.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460188701992        0130204818
Морковь Шантанэ Королевская драж.300шт
шт                       
7.00
2.00
14.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
471069456593        4150200086
Планка с 3 крючками "Уютный дом", SM27-86
шт                       
33.00
1.00
33.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
590027313315        3030506004
CLG Макс Фреш з/п Нежн. Мята 100 мл туба
шт                       
48.00
1.00
48.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
871478921035        3032604008
CLG з/п д/чувствит.зубов 50 мл
шт                       
35.50
1.00
35.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460341803304        0130213082
Петрушка кудряваяКучерявец (Аэлита) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460701563662        0130218017
Салат листовой Одесский кучерявец ф.п.1г
шт                       
3.60
1.00
3.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460143100032        0130218009
Салат Дубрава лист. ф.п. 1г автор.
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460172903400        0130218034
Салат Витаминный (Аэлита)  цв
шт                       
4.80
1.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
471069454205        4150200074
Крючки (одиночные) "Мультик" 8диз., НS2762
шт                       
24.50
1.00
24.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460070203919        3033002030
"К" 100 РК Крем д/л. Облеп&Пшен&Миндаль 50 мл *24
шт                       
42.00
1.00
42.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
690138095520        4150200075
Крючок "Животные", HS27-3
шт                       
24.50
1.00
24.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460172902997        0130213075
Петрушка листовая Карнавал (Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460070203914        3033002031
"К" 100 РК Маска Облеп&Пшеница&Оливк.масло 50 мл
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
500017490063        3030102041
Хэд энд Шолдерс 400 мл шамп.Осн.уход (6 шт. в кор.)
шт                       
120.00
1.00
120.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460703807081        0160608003
МОЧАЛКА1 VIVAL ЛЮФФА РУКАВИЦА С МАНЖЕТОЙ 81
шт                       
64.00
1.00
64.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460709981275        8700201350
Мыльные пузыри "Любовь", 60мл.
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:16:45
285101314009        5101314009
117мех Галоши садовые р-р.38 (247) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
285101314012        5101314012
117мех Галоши садовые р-р.42 (270) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460622604563        0130205135
Капуста б/к Точка п.п 0,5гр
шт                       
2.10
4.00
8.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460622614317        0130209027
Капуста б/к Белорусская 455 п.п.0,5г
шт                       
1.70
4.00
6.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460622605303        0130206021
Редис Снегирек п.п. 3г
шт                       
2.20
1.00
2.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460622604334        0130217003
Редька Майская белая п.п.2г
шт                       
2.10
1.00
2.10
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460172900108        0130212028
Горох Глариоза 25гр(Аэлита) цв
шт                       
10.80
1.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460701563804        0130204531
Цинния Пурпурный принц ф.п.0,5гр
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460701518718        0130205243
Кукуруза Ранняя лакомка сахарная (Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460701563662        0130218017
Салат листовой Одесский кучерявец ф.п.1г
шт                       
3.60
1.00
3.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460188704693        0130213004
Петрушка листовая Бутербродная ф.п.3гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460188701258        0130213000
Петрушка корневая Алба ф.п.2гр
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460188703148        0130205214
Редис Меркадо ф.п.3г
шт                       
7.70
1.00
7.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
283060708024        3060708024
Совок д/кош туалета TR4050
шт                       
41.00
1.00
41.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
641320099701        4030100029
Салфетки красные Lotus 75шт 25см 1сл 199701
упак                     
27.00
1.00
27.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
541141682001        540305001 
ХЕЛ ХАР ватн палочки банка 100шт 39610
шт                       
15.10
1.00
15.10
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460704218040        4110000043
Мешки для мусора ароматизированные 30л (30 шт/уп) Ванилин
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460705120103        4090100030
Губка "Хорошея-5 мега" 1/48
упак                     
20.00
1.00
20.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
314276105538        4100109012
Перчатки длинные большие  кор (25 ) R105538
шт                       
39.00
1.00
39.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
789102418887        3030506009
CLG з/п Прополис Св.Дыхания 100 мл NEW
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460257301045        3031400011
Сарма СП 800г (12)
шт                       
42.50
1.00
42.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460189200044        4090600010
Чистюля для ванной губка поролоновая с чистящим абразивным слоем 122*86*48 0
упак                     
9.70
1.00
9.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460404900916        3030324006
Сорти чист.пор Морская свежесть 400 гр (20)
шт                       
24.50
1.00
24.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
541314940371        3030102122
ТАЙД 360г 2в1 Аура Мягкости
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
900010039662        3030113017
ЛОСК горное озеро, 400 г
шт                       
21.50
1.00
21.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
541314904284        3030103004
КОМЕТ 400 гр Лимон чист.пор. п/пакет (20 шт. в кор.)
шт                       
17.90
1.00
17.90
Наличные
AK Тучина Юлия (128)
10.04.2007 13:19:20
460404900341        3033301003
Сорти жидк д/пос АОС с глицерином 500гр (20)
шт                       
38.50
1.00
38.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
280130900267        0130900267
Роза Пис
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
280130900250        0130900250
Роза Квин Элизабет (в коробке)
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
008010682361        0130301688
82361 Гeоргина"Winter Springs"1шт.
упак                     
98.00
1.00
98.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
008010682369        0130301748
82369 Гeоргина "Heart Breaker"1шт.
упак                     
98.00
1.00
98.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
008010682459        0130301738
82459 Гeоргина "Optic lllusion" 1шт.
упак                     
98.00
1.00
98.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
280130900252        0130900252
Роза Блю Мун (в коробке)
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
283060701152        3060701152
Цепь-повод.с/ручк.4.5*110 кар.обыч.
шт                       
170.00
1.00
170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
280130900277        0130900277
Роза Ландора
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460172901966        0130204854
Петуния Сатин F1 махроваяДуо (Аэлита) цв
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460172902907        0130201156
Петуния Глориоза 10шт
шт                       
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460172902144        0130201255
Петуния Орхид Мист F1каскадная (Аэлита) цв
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460622603340        0130204121
Мак черное облако ф.п. 100шт
шт                       
7.60
1.00
7.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460622611670        0130204832
Мак красный с полосками ф.п. 0,05г
шт                       
7.60
1.00
7.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460701563406        0130205745
Капуста б/к Колобок F1 ф.п. 0,5гр
шт                       
9.20
1.00
9.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460188707370        0130204551
Клещевина занзибарская ф.п.3г
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460713400056        0130204091
Фацелия (пак. 80 гр)
шт                       
16.00
1.00
16.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460701518779        0130215093
Огурец Микрон (СеДеК) цв
шт                       
5.20
2.00
10.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460143100279        0130208077
Томат Чухлома ф.п.12шт
шт                       
15.80
1.00
15.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460701563539        0130205884
Огурец Журавленок F1 ф.п.15шт
шт                       
7.80
1.00
7.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460713400001        0130211003
Арбуз Сибирские огни ф.п.12шт
шт                       
3.90
1.00
3.90
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460704409155        6200108404
Носки муж. Е-3с-10 р.25 Акция(22)
шт                       
22.00
16.00
352.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
286200104052        6200104052
Носки муж. С 20 р.25
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460715976004        0140107103
Уголь березовый 5кг(пакет)
шт                       
122.00
1.00
122.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
460707486050        0130502051
402028 Пульверизатор  FRUT 1л
шт                       
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:36:30
280610800007        0610800007
Перчатки Х/Б с ПВХ напылением "ТРАКТ" 0900
пар                      
6.90
12.00
82.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:37:12
280610702066        0610702066
Батарейка DURACELL LR6 К2 (MN1500) NEW (уп2шт)
упак                     
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:37:12
284050505020        4050505020
Ящик для рассады (пл.)
шт                       
52.00
2.00
104.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:37:35
283560700111        3560700111
А1269 Веник L80см (цветная ручка) (рис)  307
шт                       
44.00
1.00
44.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:38:55
288600809007        8600809007
KT5033 Автомобиль "1953 Chevrolet 3100 Wrecker " 1:38
шт                       
111.00
1.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460188701258        0130213000
Петрушка корневая Алба ф.п.2гр
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460188703342        0130213017
Прян. Пастернак Кулинар ф.п.1г
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460172901998        0130215140
Огурец Чистые Пруды F1 (Аэлита) цв
шт                       
19.90
1.00
19.90
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
286200103576        6200103576
2с7,2с22 Носки р-р 25
шт                       
24.50
2.00
49.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460188703108        0130219007
Кабачок Деликатес ф. п. 12 шт.
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460188702016        0130219010
Кабачок Желтоплодный ф.п.12шт
шт                       
7.90
1.00
7.90
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460188702749        0130202270
Морковь Фараон драже 300шт
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460707695015        6200620009
ГОЛЬФЫ CLASSIK 40 ( КАРМЕН)  AN2
шт                       
28.00
1.00
28.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460714665008        7700105412
КЛАССИКА ДИСНЕЯ: ЗОЛУШКА М/Ф + БОНУСЫ  D
шт                       
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
460701466308        560102041 
5995 Флом. HEMUS 18цв.Далматинцы блистер
шт                       
69.00
1.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:16
283100600006        3100600006
А 1629 Подставка под горячее  (бамбук)  13х15
шт                       
17.70
2.00
35.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:36
286200108513        6200108513
Носки жен. 3В 329 р.25
шт                       
46.50
1.00
46.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:40:59
500015937327        3060203003
Вискас влаж рагу Говяд/Ягнен 100гх24
шт                       
14.00
4.00
56.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:43:35
789102413784        3032601002
CLG з/п Прополис Отбелив. 100 мл /150 гр
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:43:35
280130215014        0130215014
Огурец Визит ф.п.8шт
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:43:35
869050639531        3032101001
Evy Duru Хоз/мыло 125г*2шт п/э Single
шт                       
14.40
1.00
14.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460622603256        0130205856
Морковь Деликатесная, ф.п. 2гр
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460341821514        0130202305
Морковь Медовая (Аэлита)   цв
шт                       
7.80
2.00
15.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460341800434        0130220032
Свекла Мона (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460341803434        0130220031
Свекла Два в одном (Бордо+Цилиндра) (Аэлита)
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460143100260        0130205907
Свекла Бордо 237 ф.п.3гр
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460701563663        0130218024
Салат листовой Лолла Росса ф.п.1г
шт                       
4.80
2.00
9.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460341803306        0130218044
Салат Соната (Аэлита) цв
шт                       
5.10
1.00
5.10
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460143100629        0130218016
Салат Файер краснолистный, ф.п.1г
шт                       
7.80
1.00
7.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460622607311        0130205029
Петрушка Гигант Италии ф.п. 2гр
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460701563609        0130205035
Петрушка листовая Обыкновенная ф.п.2,5г
шт                       
5.30
1.00
5.30
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172903281        0130215107
Огурец Веселые ребята F1(Аэлита) цв
шт                       
13.40
1.00
13.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172902000        0130215125
Огурец Леонтий F1 0.3гр (Аэлита) цв
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460188703113        0130215007
Огурец Боярский F1ф.п.12шт
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460701563557        0130215027
Огурец Отелло ф.п.15шт
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172900775        0130202299
Морковь Детская Сладкая 2гр (Аэлита) цв
шт                       
9.00
1.00
9.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172900773        0130202301
Морковь Каротель (Аэлита)  цв
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172903146        0130216046
Редис Смак (Аэлита) цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460188705370        0130205144
Редис Дуро ф.п.3гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460622605298        0130205205
Редис Квик ф.п.3гр
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460701563644        0130205818
Редис Розово-красный с белым кончиком ф.п.3г
шт                       
4.20
1.00
4.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172900136        0130213105
Сельдерей Яблочный корневой (Аэлита) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460143100149        0130205239
Репа Гейша 0.5гр (Гавриш)  цв
шт                       
4.60
1.00
4.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172903389        0130217014
Дайкон Цезарь (Аэлита) цв
шт                       
5.10
1.00
5.10
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460172902015        0130212039
Фасоль Диалог (Аэлита) цв
шт                       
5.40
2.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460711626963        0130212025
Фасоль Хельда (СеДеК) цв
шт                       
8.10
1.00
8.10
Наличные
AK Тучина Юлия (128)
10.04.2007 13:46:46
460701563682        0130205916
Свекла Цилиндра ф.п.3г
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
400650151521        4100108048
51521 POWERSLIDE Щетка хозяйственная с резинкой
шт                       
585.00
1.00
585.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
460705120157        4090100042
Губка для посуды Пятиминутка-5 макси
упак                     
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
284021500793        4021500793
Чайник с ситом в п/у "Китаянка на мосту синяя", арт: 18103
шт                       
295.00
1.00
295.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
299560028005        560028005 
805 Бум.Р80.100л.А4.СЫКТЫВК.Снегурочка
шт                       
42.00
1.00
42.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
284150200061        4150200061
наклейки на листе НD-2 (уп/50шт) 91662
шт                       
15.00
2.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
284150200062        4150200062
наклейки на листе НD-4 (уп/50шт) 91664
шт                       
15.00
2.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
460172903400        0130218034
Салат Витаминный (Аэлита)  цв
шт                       
4.80
1.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
460172900139        0130213070
Петрушка Листовая (Аэлита)цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
460341803304        0130213082
Петрушка кудряваяКучерявец (Аэлита) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
789102413140        3032601004
CLG з/п Прополис 50 мл /75 гр
шт                       
13.50
1.00
13.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:49:27
789102414557        3030506023
CLG з/п Лечеб.Травы Отбел. 50 мл /76гр
шт                       
13.50
1.00
13.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
288400101054        8400101054
ПАО0 Плюшка-авто Опель
шт                       
199.00
2.00
398.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
460172900239        0130209037
Капуста Белорусская 1гр(Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
978569919643        6900703322
ВкусноБыстроДоступно_ШагЗаШагом Лучшие укр.д/салатов (Красичкова А.Г.)
шт                       
65.00
1.00
65.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
789102413140        3032601004
CLG з/п Прополис 50 мл /75 гр
шт                       
13.50
1.00
13.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
590027311723        3032603006
CLG з/п total 12 Чистая мята 50 мл
шт                       
25.50
1.00
25.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
283031102004        3031102004
дез-т REXONA Aloe Vera шариковый 50мл/24   16355
шт                       
46.50
1.00
46.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:51:17
460110400023        291000149 
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   5л.
шт                       
31.50
1.00
31.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
501132125030        3030501050
БЛЕНД-А-МЕД 100мл ЧСС Экстра свежесть
шт                       
19.30
1.00
19.30
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
401540009505        5010800035
ОЛВЕЙЗ Ультра лайт квадро 40шт
шт                       
115.00
1.00
115.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
599617523231        3032615001
CLG крем д/душа  Молоко&Мёд 250 мл
шт                       
51.00
1.00
51.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
460700750063        3050300015
электросушилка Штрих д/обуви "Суши обувь"/Химик/24
шт                       
155.00
1.00
155.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
401461251030        3030516002
з/п SILKA Beauty White 75мл/DenCs/12
шт                       
49.50
1.00
49.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
858800119367        5011100007
OLA Daily Deo 20шт ежедневные дезодорир.
шт                       
16.40
1.00
16.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
830049127488        6200603009
BETULLA 20 CAP2
шт                       
57.00
1.00
57.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
871716346715        3033801002
SUNSILK лак д/в  "Укладка на долго" нор.ф. 250мл/Un/6 2227
шт                       
86.00
1.00
86.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
500017449494        3030501053
Бленд-А-Мед Зубн. щет Супер Клин Мягкая
шт                       
8.70
2.00
17.40
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
871716346717        3033801006
мусс  SUNSILK усилитель объема  150мл/Un/6 2229
шт                       
70.00
1.00
70.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
460704218010        4110000006
Мешки для мусора рулон 30 л (30 шт/уп)
упак                     
18.00
1.00
18.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:53:08
460070203086        3031707009
"К" БР ж/мыло Нежн.Очищение 245 мл *10
шт                       
34.00
1.00
34.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460706984294        0130103004
Лопата садовая ДАЧНИК штыковая  74см (0416)
шт                       
370.00
1.00
370.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
280130900264        0130900264
Роза Абрахам Дерби
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
280130900240        0130900240
Роза Леди Лайк
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
280610800007        0610800007
Перчатки Х/Б с ПВХ напылением "ТРАКТ" 0900
пар                      
6.90
12.00
82.80
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460705678638        0130800680
014002  Горшки для рассады торфяные 110х100мм (уп 20шт)
упак                     
62.00
3.00
186.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460712157125        0131502000
Светильник садовый на солнечных батареях, 38,5 см (E97)
шт                       
165.00
1.00
165.00
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460703635160        0680000034
ЖКУ "В.цветочница"д/фиалок
шт                       
36.50
1.00
36.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460703635157        068000032 
ЖКУ "В.цветочница"д/комн.раст.
шт                       
34.50
1.00
34.50
Наличные
AK Тучина Юлия (128)
10.04.2007 13:55:41
460703383310        0140112007
Спички каминные нап. 30 сп. длина 19см
упак                     
41.00
2.00
82.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:31:55
460153200294        4052000007
Банка д/сыпучих продуктов 1,5л  кор (24 )C294 ПБ
шт                       
43.50
1.00
43.50
Наличные
AK Тучина Юлия (128)
10.04.2007 14:31:55
460153210590        4052000006
Банка д/сып.прод.овал. 1.0л  кор (32 )C252  ПБ
шт                       
34.00
2.00
68.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:31:55
460704978134        401001008 
КУВШИН-ЛЕЙКА 1Л С47Л
шт                       
26.00
1.00
26.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
285101520021        5101520021
234-18 Сланцы мужские р-р.42 Forio
пар                      
160.00
1.00
160.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
285101405634        5101405634
124-10 Тапки мужские р-р.43 Форио(а)
пар                      
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
871764414427        3030231017
шамп. CLEAR vita abe п/перх Восстановл повр. и окр. волос200мл/Un/12x6
шт                       
74.00
1.00
74.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
287200114437        7200114437
Фуфайка 25593 трикотаж красный "Компас" 14/164
шт                       
180.00
1.00
180.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
287000908245        7000908245
SEALINE  071-165 Шорты-мини мужские
шт                       
210.00
1.00
210.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:39:02
286200102135        6200102135
МУЖСКИЕ НОСКИ 115 р.27
шт                       
37.00
1.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:50:36
280130900274        0130900274
Роза Саттерс голд
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:50:36
280130900263        0130900263
Роза Корса
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:50:36
280130900264        0130900264
Роза Абрахам Дерби
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:51:18
460703904005        8000300010
5 Открытка код 5
шт                       
32.00
1.00
32.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:51:18
283571000042        3571000042
Наб. стол. приборов Bekker BK-3069
набор                    
1210.00
1.00
1210.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:56:03
284181500170        4181500170
лепестки цветов ароматические в мешочке S-9  92648
шт                       
180.00
1.00
180.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:56:03
463901856080        6801301069
Reiter RG-56H 45940
шт                       
685.00
1.00
685.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:56:03
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:56:03
284000201014        4000201014
Решетка бамбук 150(5)
шт                       
43.50
2.00
87.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:56:03
284000201020        4000201020
Решетка широкая 180/3 (1)
шт                       
112.00
3.00
336.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
286200114215        6200114215
2.3.372 носки женские
шт                       
66.00
2.00
132.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
280120406684        0120406684
ALASKA Мора 22024075805 голуб мик/акр
шт                       
3440.00
1.00
3440.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
739739728504        0860115055
Стаканчик (Pearly mosaic) G85-04
шт                       
260.00
1.00
260.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
286800602059        6800602059
Будильник SCARLETT SC-827 синий
шт                       
170.00
1.00
170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
739739728804        0860115035
Мыльница (Pearly mosaic) G88-04
шт                       
280.00
1.00
280.00
Наличные
AK Тучина Юлия (128)
10.04.2007 14:58:59
900786105692        3570200109
Нож для нарезки мяса 13 см, зубчатый, деревянная ручка F5692.13
шт                       
55.00
1.00
55.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:00:44
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:00:44
460110498138        0130401000
ЖИВАЯ ЗЕМЛЯ   50л.
шт                       
199.00
1.00
199.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:06:31
283661001017        3661001017
Пылесос VITEK VT-1821 (1000W, автомобильный)
шт                       
980.00
1.00
980.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:06:31
401540004166        5010800001
ОЛВЕЙЗ Ультра лайт 10шт
шт                       
33.50
1.00
33.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:07:04
284010300007        4010300007
Набор "Вятская керамика"-3
набор                    
970.00
1.00
970.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:07:32
401540012503        5011305001
Натурелла ультра нормал (24 шт. в кор.)
шт                       
23.50
1.00
23.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:11:44
460605593985        4060200480
Свеча Фрукт, ароматизированная, 5 см, 6 шт. в деревянной упаковке 401-672
набор                    
245.00
1.00
245.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460706862154        5010116009
Я САМАЯ Влажные салфетки детские 150шт банка (10)
шт                       
59.00
1.00
59.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460706386059        5602501017
ПЛАСТИЛИН 05 ЦВ., 75 ГР. ВЕСЕЛАЯ КОМПАНИЯ, БЛИСТЕР/80/
шт                       
12.60
1.00
12.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460703827335        8200106470
00908 Лото "Азбука"
шт                       
73.00
1.00
73.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460709981274        8700201003
Мыльные пузыри "Животные", 60мл.
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460714386099        7700101065
В ГОСТИ К СКАЗКЕ:КОТЕНОК ФИЛЯ И ...    D
шт                       
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
800057737555        6200605029
ENERGY 40 CAP2 Акция
шт                       
69.00
1.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460706386055        5601000005
МЕЛ ЦВЕТН. 09 ШТ./УП., ВЕСЕЛАЯ КОМПАНИЯ ШКОЛЬН. Е/ПОДВ. /28/
шт                       
10.50
1.00
10.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460703827075        521512004 
00004 Домино детское №4 "Герои мультфильмов"
шт                       
49.50
1.00
49.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
285040100111        5040100111
CH6-015 Бант детский
шт                       
27.00
2.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
500017465842        3031111015
ПАНТИН Пена(Мусс ) д/подчерк.кудрей 150мл*6
шт                       
103.00
1.00
103.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
401461251077        3030516006
з/п Silca Natural Extrakte 100мл/DenCs/12
шт                       
37.50
1.00
37.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
500017434662        3030102053
ПАНТИН 200мл шамп Живой цвет (6 шт. в кор.)
шт                       
75.00
1.00
75.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
500017434692        3030102071
ПАНТИН 200мл бальзам Живой цвет (6 шт. в кор.)
шт                       
75.00
1.00
75.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
286200106310        6200106310
3.2.204 носки детские белые №3
шт                       
21.50
1.00
21.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
286200106524        6200106524
62002 носки дет р 16
шт                       
61.00
1.00
61.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:28
460707093023        5400117004
Ф EFTIs Салфетки д/сн.макияжа 20шт
шт                       
28.00
1.00
28.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:18:56
460711027003        210033913 
Ящик для инструментов с органайзером VIRA 13"  800013
шт                       
149.00
1.00
149.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460110400023        291000149 
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   5л.
шт                       
31.50
1.00
31.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
2.00
108.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460182600130        0131103019
Сульфат магния (пак.20гр)
шт                       
7.50
1.00
7.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460197600052        0131103003
Корневин 5г.(стим.корнеобр.)(ЗА)
шт                       
11.40
1.00
11.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460033300105        0131103012
Био Мастер цветочный (пак.15гр)
шт                       
10.30
2.00
20.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:24:21
460197600094        0131103011
Альбит 1г
шт                       
10.50
1.00
10.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:25:17
859340152627        3001131027
Ваза 25,5 см; панто золото "Nefertiti"; гранат  82505/437031/255
шт                       
880.00
1.00
880.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:25:17
285400500064        5400500064
R-VAR-2 Бигуди-липучки керамические 44мм
шт                       
66.00
2.00
132.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:25:17
500017465856        3031111007
ПАНТИН Лак Объем Экстрасильн фикс 200мл
шт                       
114.00
1.00
114.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:25:17
500017465839        3031111016
ПАНТИН Пена (мусс) /создания локонов 150мл*6
шт                       
103.00
1.00
103.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:30:08
280130502682        0130502682
Пульверизатор (200)
шт                       
13.80
2.00
27.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:30:08
400803357680        4120600016
Зубочистки дерев.в карт.кор.1000шт 57680
упак                     
43.50
1.00
43.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:30:08
800057733262        6200605040
ENERGY 40 GL4 Акция
шт                       
69.00
1.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:30:08
283090200020        3090200020
RFXR.4 Бигуди-бумеранги красн.13мм*250мм
шт                       
165.00
1.00
165.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:30:08
280140113018        0140113018
1с737 Шампур 450мм с канавкой  (АМЗ)
шт                       
19.00
7.00
133.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:34:57
460519600170        4050506001
Кашпо Lamela 62 л М8220 мрамор+ терракот
шт                       
385.00
1.00
385.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:34:57
460519600129        4050506002
Кашпо Lamela 35 л М0129 мрамор+ терракот
шт                       
255.00
1.00
255.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
284011300310        4011300310
ЦВЕТУЩИЙ ШИПОВНИК  Горшок LIST'OK  керам. круглый d  13 (3) Ит LER38001-18
шт                       
138.00
1.00
138.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
284011300311        4011300311
ЦВЕТУЩИЙ ШИПОВНИК  Горшок LIST'OK  керам. круглый d  16,5 (3) Ит LER38001-18
шт                       
206.00
2.00
412.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
280130900274        0130900274
Роза Саттерс голд
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
280130900248        0130900248
Роза Румба
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460188702163        0130205729
Кабачок Кавили F1 ф.п.5шт
шт                       
13.70
1.00
13.70
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460701563662        0130218017
Салат листовой Одесский кучерявец ф.п.1г
шт                       
3.60
1.00
3.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460188702139        0130205107
Салат листовой Рапсодия ф.п.1г
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460341800361        0130219028
Кабачок Черный красавец (Аэлита) цв
шт                       
6.10
1.00
6.10
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460172903281        0130215107
Огурец Веселые ребята F1(Аэлита) цв
шт                       
13.40
1.00
13.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460341800041        0130215095
Огурец Мужичок с ноготокF1 0.3гр (Аэлита) цв
шт                       
11.10
1.00
11.10
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460143101254        0130215100
Огурец Бенефис F1 10шт (Гавриш) цв
шт                       
16.40
1.00
16.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460188704666        0130205204
Петрушка листовая Универсал
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460188704693        0130213004
Петрушка листовая Бутербродная ф.п.3гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460172900136        0130213105
Сельдерей Яблочный корневой (Аэлита) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460701518718        0130205243
Кукуруза Ранняя лакомка сахарная (Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460188704715        0130213054
Прян. Сельдерей корневой Силач, ф.п. 0,5гр
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460701518971        0130220009
Свекла Мадам Ружетт F1 ф.п.100шт
шт                       
10.40
1.00
10.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460713400007        0130206039
Свекла Боро F1 ф.п.1г
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460713400073        0130220019
Свекла Ред Клауд F1 ф.п.1г
шт                       
4.80
1.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460622607380        0130205708
Горох Первенец, ф.п. 5гр
шт                       
4.80
2.00
9.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460711626963        0130212025
Фасоль Хельда (СеДеК) цв
шт                       
8.10
2.00
16.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460622601229        0130214003
Лук порей Камус ф.п.1г
шт                       
7.00
1.00
7.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:37:28
460172902510        0130214019
Лук на зелень Пикник(Аэлита) цв
шт                       
7.30
1.00
7.30
Наличные
AK Тучина Юлия (128)
10.04.2007 15:39:32
283090200021        3090200021
RFXR.7 Бигуди-бумеранги серые 19мм*180мм
шт                       
170.00
1.00
170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:39:32
286710703042        6710703042
К-26, косметичка
шт                       
78.00
1.00
78.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:39:32
283660401014        3660401014
Блендер SCARLETT SC-1049
шт                       
790.00
1.00
790.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:39:32
285101519056        5101519056
27 Сланцы женские р-р.35 -41 Лайка
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:41:51
299560205207        560205207 
ПАКЕТ полиэтиленовый 25 кг
шт                       
3.00
1.00
3.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
460706585022        0131500006
Ограждение "Садовод" выс. 150мм зел.
шт                       
280.00
4.00
1120.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
502857915228        5501500031
152284 K&F Косметички "Сердечко"
шт                       
278.00
1.00
278.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
460711367035        4030200028
Т/бумага "Супер"
упак                     
24.50
6.00
147.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
460153200325        4051700002
Сухарница большая  кор (60 )C325 ПБ
шт                       
24.00
30.00
720.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
357466034440        3031903022
John.baby Набор "Спи моя радость"(пена+молочко+мягк.игр) 481
шт                       
295.00
1.00
295.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
761019601222        3090100023
Триза Щ Kids + Подарок 12225 (18)
шт                       
142.00
1.00
142.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
489510752008        5601610031
Доска для рисования дет.АКА.Disney.Принцессы.
шт                       
72.00
1.00
72.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
285501500041        5501500041
55223 K&F Гель д/тела Фруктовый праздник
шт                       
118.00
1.00
118.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
286200114215        6200114215
2.3.372 носки женские
шт                       
66.00
2.00
132.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
286200114030        6200114030
М22131 носки женские
шт                       
43.00
1.00
43.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
285501500048        5501500048
155506 K&F Пена д/ванны с игрушкой
шт                       
204.00
1.00
204.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
460707586288        3034200066
Принцесса Крем детский Нежность банка 25мл (24)
шт                       
44.50
1.00
44.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
285501500046        5501500046
029747 K&F Блеск д/губ "Праздник принцессы"
шт                       
112.00
1.00
112.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
288100213440        8100213440
341291 Кукла Братц "Сказочные феечки", 4 в асс-те
шт                       
1160.00
1.00
1160.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
871478908575        3032604006
CLG Looney Tunes з/п детская 75 мл   85753
шт                       
45.00
1.00
45.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
978546501178        6900603118
Большая книга 200 сканвордов,лабиринтов,головоломок
шт                       
123.00
1.00
123.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
501363400041        8200314889
0041 Раскраска по номерам "Бегущие лошади" средняя
шт                       
240.00
1.00
240.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
288100213968        8100213968
341345 Единорог Братц, 2 в асс-те
шт                       
865.00
1.00
865.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
460704819029        0140112000
Спчки хозяйственные нап.2000 сп (мегаблок)
упак                     
110.00
1.00
110.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
286300104025        6300104025
GKLU1197 Шорты 130-160
шт                       
435.00
1.00
435.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
287200112017        7200112017
DLY-0888 Футболка (х) (130-160)
шт                       
310.00
1.00
310.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:50:25
287200112016        7200112016
DLY-0885 Футболка (х) (130-160)
шт                       
325.00
1.00
325.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:54:03
007825768758        0140400002
Матрас надувной "Roal blue" 137*191*22 арт.68758
шт                       
599.00
1.00
599.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:54:03
460701847297        7401812014
SD-02 Китайский меч (60 см)
шт                       
222.00
1.00
222.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:54:03
007825769611        0140303025
69611 Насос ножной
шт                       
175.00
1.00
175.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:54:03
299560205207        560205207 
ПАКЕТ полиэтиленовый 25 кг
шт                       
3.00
1.00
3.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460110498109        0680000008
ИДЕАЛ универсальная подкормка 0,5л
шт                       
25.50
1.00
25.50
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460704320017        0131103008
Здравень Лук и чеснок, пак 30гр
шт                       
8.20
1.00
8.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460669600026        0131105004
Эпин 1мл.
шт                       
10.60
2.00
21.20
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460182600471        0131103681
Бутон 2гр
шт                       
12.40
2.00
24.80
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460711626390        0130204633
Георгина Черевички помпон. смесь ф.п.
шт                       
10.40
1.00
10.40
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460188701449        0130205146
Арбуз Сузи F1 ф.п.5шт
шт                       
16.10
1.00
16.10
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460188700185        0130204543
Астра смесь сортов ф.п.0,5г
шт                       
8.60
1.00
8.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
280130201277        0130201277
Сальвия Пикколо 0.1гр (Е. С.) цв
шт                       
6.90
1.00
6.90
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460172900032        0130204821
Георгина Смесь (Аэлита) цв
шт                       
9.60
1.00
9.60
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460172901703        0130204789
Гвоздика Пышная (Аэлита)цв
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460172900010        0130204880
Астра Принцесса смесь(Аэлита) цв
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460713400056        0130204091
Фацелия (пак. 80 гр)
шт                       
16.00
1.00
16.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
285101314012        5101314012
117мех Галоши садовые р-р.42 (270) Дюна
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 15:57:51
460364600100        0131103018
Сударушка микроудобрение пак.60гр
шт                       
12.50
1.00
12.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
789102413249        3030506022
CLG з/п Лечеб.Травы Отбел. 100 мл /153гр
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
789102413247        3030506021
CLG з/п Лечеб.Травы 100 мл /143гр
шт                       
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
286200102126        6200102126
ЖЕНСКИЕ НОСКИ 234 р.25
шт                       
33.50
2.00
67.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
285310100038        5310100038
Сабрина  (журнал)
шт                       
58.00
1.00
58.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460143100472        0130213122
Прян. Тмин Восточный аромат ф.п.0,5г
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460701563507        0130202317
Морковь Олимпус ф.п.2г
шт                       
5.40
2.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460341800004        0130215102
Огурец Верные друзья F1(Аэлита) цв
шт                       
13.80
1.00
13.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
287000123168        7000123168
BD 34005 Трусы SLIP BIANCOр-р6
шт                       
138.00
1.00
138.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
830004167784        6200602023
DEILY 70 GL 4
шт                       
106.00
1.00
106.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
280300600823        0300600823
3336/п блуза жен р 56
шт                       
245.00
1.00
245.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
900010037284        3030113007
ЛОСК автомат колор 6000г
шт                       
232.00
1.00
232.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460711169009        6801201033
Термометр ТС-24 в уп. "Скин"
шт                       
57.00
1.00
57.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460705120157        4090100042
Губка для посуды Пятиминутка-5 макси
упак                     
12.00
1.00
12.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
900010032158        3030116003
ЛАСКА МАГИЯ ЧЕРН, 2000 мл
шт                       
155.00
1.00
155.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
460705678637        0130800681
014001  Горшки для рассады торфяные 80х80мм(уп 20шт)
упак                     
57.00
1.00
57.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
357466003955        5010400009
CAREFR.ежедн.прокл.Maxi 20шт. 3098403
шт                       
70.00
2.00
140.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
501141753777        3030605008
Bk VANISH OxiAction (банка) 500 гр *6
шт                       
225.00
1.00
225.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:01:06
590051640033        540304004 
bella Ватные палочки в пакете 100 шт
шт                       
12.90
2.00
25.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
283031405003        3031405003
Косметичка-сумочка (10)
шт                       
10.00
1.00
10.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
283031102014        3031102014
дез-т Rexona .Oxigen сухой 45мл/Un/6
шт                       
67.00
1.00
67.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
460189200154        4090200010
Тряпка д/пола "Чистюля" х/б серая  60*75  /16/
упак                     
24.50
1.00
24.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
541314910981        3030101033
МИФ Автомат 400г Морозная Свежесть
шт                       
20.00
2.00
40.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
541314929466        3030103000
МИФ Автомат 400г с Кондиционером
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:02:44
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:04:23
460704031239        3031304001
Крем-мыло"Гейша"японская роза пуш-пул 300 мл
шт                       
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:04:23
460070203545        3033002024
"К" ЧЛ Крем д/л Солодка&Эхинац. д/с к 45 мл *24 футляр
шт                       
41.50
1.00
41.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:04:23
460070201424        3033000004
"К" ЧЛ крем д/рук питат  75 мл
шт                       
18.00
1.00
18.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:04:23
460189200462        4090600000
Чистюля салфетка вискозная 340*380 тонкая (10 шт)
упак                     
34.50
1.00
34.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:04:23
460070203687        3030210015
"К" ЧЛ Ш-нь Крапива 250 мл
шт                       
29.50
1.00
29.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460700175292        3031407002
GL табл.д/туал. Хвойн.Лес (зел) 1 шт
шт                       
34.50
2.00
69.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460704218010        4110000006
Мешки для мусора рулон 30 л (30 шт/уп)
упак                     
18.00
1.00
18.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
280610702066        0610702066
Батарейка DURACELL LR6 К2 (MN1500) NEW (уп2шт)
упак                     
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
283090100055        3090100055
DW 9558P1-H2P Массажная расческа
шт                       
80.00
1.00
80.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460700175272        3031407007
40272 Подвесной осв. д/туалета "Хвойный лес" 0
шт                       
20.00
1.00
20.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
286200104054        6200104054
Носки муж. С 20 р.29
шт                       
15.00
1.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
299501424012        501424012 
12-03 Трусы мальч. р.28
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
287000115054        7000115054
1111 Трусы д/мальч.р-р 30
шт                       
51.00
1.00
51.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
287000123450        7000123450
Мод. 252-л Трусы д/м 20 р-р 52
шт                       
101.00
1.00
101.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460533103030        4150200005
Т/б Зева желтая 4рул 2сл. аром. РОМАШКА Россия.144065-00
шт                       
37.00
3.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
541314904537        3030101017
ТАЙД Автомат 450г Лимон
шт                       
30.00
1.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
541314940374        3030102123
ТАЙД Автомат 450г 2в1 Аура Мягкости
шт                       
30.00
1.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
541314922894        3030101077
ТАЙД Автомат 450г Детский Плюс
шт                       
30.00
2.00
60.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
590062700820        3030607002
Bk CALGON авт. д/смягч.воды  500гр 6902
шт                       
115.00
1.00
115.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
401540014095        5030200000
81039018 ПАМПЕРС юниор плюс 58 шт (16 + кг) JUMBO PACK
шт                       
535.00
1.00
535.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
880900477615        5501700006
COMBAT SuperGel инсектицид 30 gr
шт                       
81.00
1.00
81.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
900010035425        3030114008
ПЕМОС УНИВЕР 3в1 РВ (R'06), 400 г
шт                       
11.50
1.00
11.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
800413033751        3031204002
S АмбиПюр Гель-Дез  Горная лаванда
шт                       
47.50
1.00
47.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460701495476        5011313005
КЛ Прокладки Normal Dry (20) *
шт                       
34.00
1.00
34.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
590027311755        3032603003
CLG Total 12 з/п Отбеливающая 100 мл /128 гр
шт                       
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
900010038792        3030318004
ПЕМОЛЮКС Морозный Мандарин (R06), 400 г
шт                       
21.50
1.00
21.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
541314939772        3030302015
МИФ 500мл для мытья посуды Свежесть Лугов
шт                       
19.00
1.00
19.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
541314919157        3030106001
АСЕ 1л жидкий отбеливатель (18 шт. в кор.)
шт                       
24.00
1.00
24.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
283030605004        3030605004
Bk Vanish 3в1  д/ковров 450 мл
шт                       
109.00
1.00
109.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
871716304469        3030333004
ч/крем CIF Lemon 500мл(720г)
шт                       
60.00
1.00
60.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
871716309492        3030332012
ср-во DOMESTOS Лимонная свеж-ть д/дезинф  1л
шт                       
63.00
1.00
63.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460596600361        3033103006
GLISS шампунь ЖИДКИЙ ШЕЛК 250мл. 411/61/152
шт                       
85.00
1.00
85.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
460596600467        3033103012
GLISS Бальзам Жидкий Шелк 200мл 581417/363/354
шт                       
85.00
1.00
85.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
590335500104        4100105016
7301 Насадка д/уборки MEGA  G1041
шт                       
40.50
1.00
40.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
590335500040        4100105006
7302 Насадка д/уборки MAXI хлопок  G0402
шт                       
30.00
1.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:08:54
869349500204        3032609001
CLG  т/м глиц. Арбуз 100 гр   02042
шт                       
13.90
1.00
13.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460153210558        4050301015
Этажерка универс.-2  кор (5 )C967 ПБ
шт                       
230.00
1.00
230.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
800040904510        3591100005
Плечики 5шт деревянные        4510
набор                    
102.00
1.00
102.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
283590500002        3590500002
Вешалка для одежды тонкая
шт                       
5.70
2.00
11.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
284100104046        4100104046
Ёрш для унитаза LP0003
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
400117109032        3530100010
9032 Доска разделочная с пласт кр.
шт                       
175.00
1.00
175.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460700213244        4100101089
Набор "SOFIYA" щетка с совком с кромкой  P3028M
набор                    
44.50
1.00
44.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
520758990002        0120102680
Подушка Файбер 70х70 1пр хлсм/файб 90.002
шт                       
190.00
1.00
190.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
299560205207        560205207 
ПАКЕТ полиэтиленовый 25 кг
шт                       
3.00
2.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
900786195602        3530300011
Набор разделочных досок 23х15х1, 2 шт F9560-2
набор                    
97.00
1.00
97.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
001524429320        4150000061
Крючок Морская звезда 2 шт РР.Н1333
упак                     
38.50
1.00
38.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460153210620        4050400011
Таз овал. с ручками 16л  кор (8 ) C125 ПБ
шт                       
94.00
1.00
94.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460708857207        129800032 
841 Сидушка 34*34 для табурета-2шт
упак                     
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
280120212002        0120212002
Одеяло 140х205 4.02-ЛТ
шт                       
355.00
1.00
355.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
008795424883        3000208008
**PRIMA Салатник 17,2см  403883 (24883)
шт                       
44.00
6.00
264.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
400586640213        3560200085
Подставка под салфетки  HS 404021A-3
шт                       
26.50
1.00
26.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
283500901018        3500901018
GIA031110630  Форма для запекания прямоуг. 30*22 см G3111630
шт                       
260.00
1.00
260.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460153210664        4050502003
Горшок д/цветов с поддоном  Д=160  кор (25 )C184  ПБ
шт                       
27.00
3.00
81.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460153210630        4050502002
Горшок д/цветов с поддоном  Д=200 кор (36 )C166 ПБ
шт                       
46.50
3.00
139.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
285101519056        5101519056
27 Сланцы женские р-р.35 -41 Лайка
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
284050502011        4050502011
Горшок д/цветов СТЕФАНИЯ д=300 с поддоном 12034 ПБ зел+мрамор+ терракот
шт                       
94.00
1.00
94.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:13:14
460189200226        4090600015
Чистюля-10 макси губка поролоновая с чистящим абразивным слоем 68*89*27 0
упак                     
23.00
1.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
590335500195        4100105019
6403 Ерш MINI  G1959
шт                       
31.50
1.00
31.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
284050201035        4050201035
Ведро для мусора с педалью  P1306BL
шт                       
126.00
1.00
126.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
460704978027        4050400001
ТАЗ 9Л С61
шт                       
53.00
1.00
53.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
342647001015        3640602026
234BA00 Форма для жаркого прямоугольная 35х23
шт                       
250.00
1.00
250.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
283500901018        3500901018
GIA031110630  Форма для запекания прямоуг. 30*22 см G3111630
шт                       
260.00
1.00
260.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
001524429320        4150000061
Крючок Морская звезда 2 шт РР.Н1333
упак                     
38.50
1.00
38.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
460966135000        4050502109
VZ135W Кашпо Радуга-1 d=135мм белое
шт                       
11.60
4.00
46.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
284050102006        4050102006
ВЕДРО Колор 5Л С402
шт                       
39.00
1.00
39.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
285101519056        5101519056
27 Сланцы женские р-р.35 -41 Лайка
пар                      
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
283561700056        3561700056
4442 Скалка-веретено
шт                       
50.00
1.00
50.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
002610236358        3000701004
36358  КУВШИН ARC 1L A6
шт                       
66.00
1.00
66.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
460206392122        3630500006
Крышка TEFAL 22 стеклянная с паровыпуском  104092122
шт                       
370.00
1.00
370.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
460206311322        3500206069
Сковорода TEFAL 22 Темпо  4011322
шт                       
460.00
1.00
460.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
001524404114        3560200074
N.6128.20  Сито металлическое на ручке D20см
шт                       
180.00
1.00
180.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
400586640213        3560200085
Подставка под салфетки  HS 404021A-3
шт                       
26.50
1.00
26.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
800040903001        3560700235
Терка 4-х сторонняя малая     3001
шт                       
74.00
1.00
74.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
283561700052        3561700052
4440.1 Н-р лопаток, 2 пр.
набор                    
26.00
1.00
26.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
400117108032        3530100002
8032 Доска разделочная с пластм.кр.
шт                       
180.00
1.00
180.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
900786195602        3530300011
Набор разделочных досок 23х15х1, 2 шт F9560-2
набор                    
97.00
1.00
97.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
283560300259        3560300259
Кух.принадлежн. BG-791
набор                    
375.00
1.00
375.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
284100102050        4100102050
Щетка+совок "Ленивка" (ПЦ)
шт                       
112.00
1.00
112.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
800040904510        3591100005
Плечики 5шт деревянные        4510
набор                    
102.00
1.00
102.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
280120415675        0120415675
Подушка ХБ  50х70
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
299121400002        121400002 
Подушка Комфорт 40*60
шт                       
99.00
1.00
99.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:17:13
871064801404        4090500026
Губки д/посуды профильные 4шт разноцветн. 140413
упак                     
35.00
1.00
35.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460705678637        0130800681
014001  Горшки для рассады торфяные 80х80мм(уп 20шт)
упак                     
57.00
4.00
228.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460705678638        0130800680
014002  Горшки для рассады торфяные 110х100мм (уп 20шт)
упак                     
62.00
3.00
186.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
403422901770        280000145 
Конус посадочный для рассады  4233-53621 RACO
шт                       
79.00
1.00
79.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
280610702066        0610702066
Батарейка DURACELL LR6 К2 (MN1500) NEW (уп2шт)
упак                     
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460172903003        0130205244
Кукуруза Сахарная 20шт (СеДеК) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460341803321        0130211040
Тыква Лечебная (Аэлита) цв
шт                       
4.90
1.00
4.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460172900972        0130211039
Тыква Крошка (Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460143100520        0130205260
Кукуруза Заря ф.п.5г
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:19:59
460143100500        0130205235
Кукуруза Награда ф.п.20 шт.
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
283001205018        3001205018
GM-20AMB  Набор для сока "Ирис" синий  7пр К6 GM-20AMB
набор                    
270.00
1.00
270.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
460703383004        0140112015
Спички для свечей 9см (20шт)
шт                       
22.50
1.00
22.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
280140112016        0140112016
Спички для газа 9см барбекю (40шт)
шт                       
25.00
1.00
25.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
460703383003        0140112013
Спички сигарные 9см (20шт)
шт                       
22.50
1.00
22.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
286200114155        6200114155
М22144 носки женские
шт                       
37.00
1.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:20:47
287000904631        7000904631
MD 31082  Трусы Стринг MAS р-р3
шт                       
82.00
1.00
82.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:22:15
690161207119        0130105032
Дозатор LISTOK для семян 6-уровневый LBR 17019
шт                       
30.50
1.00
30.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:22:15
690161207128        0130105005
Набор ярлыков Т-образной формы LISTOK LBR
шт                       
39.00
1.00
39.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:22:15
460110498145        0680000023
Живая Земля универсал 25л
шт                       
111.00
1.00
111.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:22:15
299291000153        291000153 
Керамзитовый дренаж (крупный) (ФАРТ) 2 л.
шт                       
21.50
1.00
21.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:22:15
400379000184        4100106040
3584-5 ЧД Виледа Флизер (качест.половая тряпка)
упак                     
61.00
1.00
61.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:29:18
383890555157        3033209003
PALETTE N3 каштановый 16637
шт                       
70.00
1.00
70.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
283560700111        3560700111
А1269 Веник L80см (цветная ручка) (рис)  307
шт                       
44.00
1.00
44.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460705678637        0130800681
014001  Горшки для рассады торфяные 80х80мм(уп 20шт)
упак                     
57.00
1.00
57.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172901280        0130212040
Фасоль Маслянный король спаржевая кустовая 5гр
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172903003        0130205244
Кукуруза Сахарная 20шт (СеДеК) цв
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172902015        0130212039
Фасоль Диалог (Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460143100500        0130205235
Кукуруза Награда ф.п.20 шт.
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460143101291        0130205148
Кукуруза Кубанская сахарная ф.п.5гр
шт                       
5.60
1.00
5.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460341803356        0130212022
Фасоль Ламбада вьющаяся(Аэлита) цв
шт                       
6.30
1.00
6.30
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460711626220        0130212032
Фасоль Лаура спаржеваякустовая 20шт (СеДеК) цв
шт                       
6.70
1.00
6.70
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460143101059        0130213121
Прян. Спарфа Аржельская ф.п.0,5г
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
280130201159        0130201159
Клещевина"Занзибарская" 4шт
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460206649071        0130209051
Капуста пекинская Северная красавица F1 (НК) цв
шт                       
14.90
1.00
14.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622602630        0130204689
Годеция сладость ф.п.0,02г
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622610110        0130201523
Анагалис  Ультрамарин ф.п.60шт
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622603299        0130204263
Аквилегия Шоколадный солдатик ф.п.10шт
шт                       
11.70
1.00
11.70
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460143101292        0130205249
Земляника Московский деликатес 4шт (Гавриш) цв
шт                       
21.50
1.00
21.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460188702181        0130204364
Кобея лазающая Винно-белая ф.п.5шт
шт                       
14.40
1.00
14.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622611835        0130204500
Немофила Голубые глазки ф.п.0,1г
шт                       
5.80
1.00
5.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172901393        0130201271
Роза китайская (Аэлита) цв
шт                       
14.80
1.00
14.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460711626443        0130204640
Капуста декоративная "Токио" смесь ф.п.
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172900631        0130204847
Капуста декорат. кочанная0.3гр (Аэлита) цв
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
280130218036        0130218036
Салат Изумрудный (Аэлита)  чб
шт                       
1.60
1.00
1.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622604340        0130205203
Салат листовой Лолло Росса п.п.1гр
шт                       
1.90
2.00
3.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622604338        0130205112
Салат листовой Одесский кучерявец п.п.1гр
шт                       
1.80
2.00
3.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460188701167        0130205000
Фасоль овощная Бона ф.п.20шт
шт                       
7.70
1.00
7.70
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622609970        0130214016
Лук порей Танго п.п.1г
шт                       
5.20
1.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622612149        0130214006
Лук репчатый Ред Барон п.п.1г
шт                       
4.00
5.00
20.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
280130205912        0130205912
Свекла Пабло F1 п.п.1гр
шт                       
4.80
1.00
4.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460713400021        0130205913
Свекла Пабло F1 ф.п.1гр
шт                       
6.40
1.00
6.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622603235        0130213027
Прян. Щавель Широколистный п.п.2г
шт                       
3.00
1.00
3.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622607842        0130213048
Прян. Шпинат Жирнолистный п.п. 1гр
шт                       
1.60
1.00
1.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460713400063        0130213062
Прян. Шпинат Спейс F1 п.п.1гр
шт                       
1.90
1.00
1.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622602866        0130205915
Свекла Цилиндра п.п.3гр
шт                       
3.30
1.00
3.30
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
280130214032        0130214032
Лук Кармен 1гр (Аэлита) чб
шт                       
4.80
8.00
38.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622612094        0130216005
Редис Вера п.п.2гр
шт                       
2.30
2.00
4.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460172900582        0130213106
Сельдерей Яблочный корневой (Аэлита) чб
шт                       
1.90
1.00
1.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622610013        0130205803
Редис Дуро п.п.2гр
шт                       
2.60
2.00
5.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622604654        290000254 
Редис Моховский п.п2г
шт                       
3.30
2.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622604651        0130216004
Редис Вариант, п.п. 3гр
шт                       
1.90
2.00
3.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460622605303        0130206021
Редис Снегирек п.п. 3г
шт                       
2.20
2.00
4.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460713400041        0130205871
Морковь Самсон п.п.1гр
шт                       
4.80
2.00
9.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:34:33
460713400058        0130221001
Рапс(100гр)
шт                       
5.60
2.00
11.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:35:41
590182885080        0131500027
Бордюрная лента (10см.х9м)зел
шт                       
170.00
2.00
340.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:35:41
590182885081        0131500029
Бордюрная лента (15см.х9м)зел
шт                       
255.00
1.00
255.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:36:25
284040102105        4040102105
ПШЕНИЧНЫЙ КОЛОС Горшок керам. овальный   24*15*13,5 Ит LP 3001-38R
шт                       
132.00
1.00
132.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:36:25
008010682040        0130303688
82040 Бегония "P.D.Pic.Yellow" 2шт.
упак                     
148.00
1.00
148.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:36:25
800350401565        4011300028
ПШЕНИЧНЫЙ КОЛОС Горшок  LIST'OK керам. круглый d 15 h 11,5 L124
шт                       
106.00
1.00
106.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460622605298        0130205205
Редис Квик ф.п.3гр
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460143100637        0130205809
Редис Камелот ф.п.2г
шт                       
6.20
1.00
6.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701563088        0130206032
Травосмесь Дубрава ф.п.30гр
шт                       
17.20
1.00
17.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
280130202274        0130202274
Морковь Малика ф.п.500шт
шт                       
5.60
2.00
11.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460622611974        0130216027
Редис Тореро F1 ф.п.0,5г
шт                       
7.40
1.00
7.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701563505        0130205867
Морковь Нантская ф.п.3гр
шт                       
5.30
2.00
10.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701563087        0130206035
Травосмесь Солнечная поляна ф.п.30гр
шт                       
17.20
1.00
17.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701563085        0130206034
Травосмесь Малахит ф.п.30гр
шт                       
22.50
3.00
67.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460341800380        0130214017
Лук Батун Изумрудный(Аэлита) цв
шт                       
6.00
1.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460172900108        0130212028
Горох Глариоза 25гр(Аэлита) цв
шт                       
10.80
2.00
21.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701563406        0130205745
Капуста б/к Колобок F1 ф.п. 0,5гр
шт                       
9.20
1.00
9.20
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460172903521        0130214034
Лук на зелень Параде (Аэлита) цв
шт                       
11.80
1.00
11.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460711626212        0130211031
Тыква Улыбка 6шт (СеДеК)цв
шт                       
7.50
1.00
7.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460622604975        0130205924
Укроп Узоры ф.п.3г
шт                       
5.00
1.00
5.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460172902997        0130213075
Петрушка листовая Карнавал (Аэлита) цв
шт                       
5.40
1.00
5.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
280130205690        0130205690
Баклажан Филимон ф.п.20шт
шт                       
7.30
1.00
7.30
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
280130205687        0130205687
Баклажан Кашалот ф.п.20шт
шт                       
7.30
1.00
7.30
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460143100057        0130211037
Дыня Злато Скифов F1 15шт  (Гавриш) цв
шт                       
7.50
2.00
15.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460341800354        0130211027
Дыня Золотистая (Аэлита)цв
шт                       
5.70
1.00
5.70
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460701518790        0130215115
Огурец Парижский корнишон(СеДеК) цв
шт                       
5.20
2.00
10.40
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460172903408        0130209057
Капуста Цветная Парижанка(Аэлита) цв
шт                       
6.00
1.00
6.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460622600239        0130205737
Капуста б/к Белорусская 455 2в1 ф.п.2г
шт                       
4.70
1.00
4.70
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460143101254        0130215100
Огурец Бенефис F1 10шт (Гавриш) цв
шт                       
16.40
2.00
32.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
283090100070        3090100070
BR-WW465 Щетка"лопата"/деревян.зубьями,мален.
шт                       
53.00
1.00
53.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
283090200019        3090200019
RFXR.3 Бигуди-бумеранги синие 15мм*250мм
шт                       
170.00
1.00
170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460585100010        3060709097
Антигрызин 150мл (Химола)
шт                       
73.00
1.00
73.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
400206450828        3060710530
Джимпет д/соб 200таб FIT-12 кальций
шт                       
139.00
2.00
278.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460182600462        0131102007
Садовый вар (150 гр.)
шт                       
18.90
1.00
18.90
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460110400064        0680000026
ЖИВАЯ ЗЕМЛЯ  (универсальный грунт)   10л.
шт                       
54.00
1.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
460706862069        5400310001
АУРА ватные диски  80шт
шт                       
20.50
1.00
20.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
502905351160        5010300002
13230 ЛИДИЯ ежедн./50
шт                       
31.00
1.00
31.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:40:03
403422901791        280000068 
Пистолет-распылитель 4-х позиционный 1/2" 4255-55/534С RACO
шт                       
240.00
1.00
240.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:41:18
287401301042        7401301042
Наб. бокс 0177 (Нб70) семейка в/сетке *46
набор                    
230.00
1.00
230.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:41:18
287401403014        7401403014
ГАНТЕЛЬ 0,5 кг.
шт                       
140.00
2.00
280.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:41:18
460709981278        8700201814
Мыльные пузыри "Футбол", 60мл.
шт                       
15.00
2.00
30.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:42:04
460182600462        0131102007
Садовый вар (150 гр.)
шт                       
18.90
2.00
37.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:42:37
283660202043        3660202043
Чайник VITEK VT-1137 серый
шт                       
1170.00
1.00
1170.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:51:39
460110498138        0130401000
ЖИВАЯ ЗЕМЛЯ   50л.
шт                       
199.00
1.00
199.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:53:28
460172900134        0130217017
Редька Зимняя черная 1гр (Аэлита) цв
шт                       
5.40
2.00
10.80
Наличные
AK Тучина Юлия (128)
10.04.2007 16:53:28
460143100031        0130218011
Салат Забава лист. красн. ф.п.1г
шт                       
4.60
1.00
4.60
Наличные
AK Тучина Юлия (128)
10.04.2007 16:53:28
460701563661        0130218008
Салат Дубачек листовой ф.п. 1гр.
шт                       
5.50
1.00
5.50
Наличные
AK Тучина Юлия (128)
10.04.2007 16:56:22
460712157068        0130502046
Цветок разбрызгиватель (Китай)
шт                       
299.00
1.00
299.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:56:22
283660203047        3660203047
Чайник POLARIS PWK 1814C 1.8л, белый-сиреневый
шт                       
595.00
1.00
595.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:58:02
285101314004        5101314004
117 Галоши садовые р-р.42 (270) Дюна
пар                      
77.00
1.00
77.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:58:02
460706984292        0130103001
Лопата садовая ДАЧНИК совковая 74см (0414)
шт                       
430.00
1.00
430.00
Наличные
AK Тучина Юлия (128)
10.04.2007 16:58:25
288000104440        8000104440
Фоторамка 90772S  gl 10X15  (48) (12)
шт                       
105.00
1.00
105.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
284181500117        4181500117
оберег снов перо/пласт PVC GА611
шт                       
49.50
1.00
49.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
284011300018        4011300018
ЛАВАНДА Горшок LIST'OK керам. круглый  d 19 L075
шт                       
165.00
1.00
165.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
280120916217        0120916217
Скатерть/салфетки Арт. М/Т-18/220-1
шт                       
465.00
1.00
465.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460713400056        0130204091
Фацелия (пак. 80 гр)
шт                       
16.00
1.00
16.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460033300105        0131103012
Био Мастер цветочный (пак.15гр)
шт                       
10.30
1.00
10.30
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460033600037        0131103014
Инта-ЦМ
шт                       
4.30
2.00
8.60
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460622601818        0130204412
Годеция Монарх ф.п.0,25г
шт                       
5.90
1.00
5.90
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460622604306        0130205897
Огурец Парижский корнишон, п.п. 15шт
шт                       
2.00
1.00
2.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460622600487        0130204836
Пампассная трава белая ф.п.0,02г
шт                       
6.60
1.00
6.60
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460143101326        0130201518
Индигофера ложнокрасильная ф.п.0,2г
шт                       
25.50
1.00
25.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460622611666        0130204491
Лобелия Сумрак ф.п.0,05г
шт                       
7.90
1.00
7.90
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
460143101367        0130201554
Спирея Фрица ф.п.0,02г
шт                       
25.50
1.00
25.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
284181500140        4181500140
картины цветы 24*24 №107 ВС-15 26560
шт                       
78.00
1.00
78.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
285101314002        5101314002
117 Галоши садовые р-р.39-40 (255) Дюна
пар                      
77.00
1.00
77.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:01:55
285101314000        5101314000
117 Галоши садовые р-р.37 (240) Дюна
пар                      
77.00
1.00
77.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
690045803530        4100103012
Швабра универсальная Люкс + насадка PVA-03Р
шт                       
133.00
2.00
266.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
401540014088        5030200032
81039017 ПАМПЕРС юниор 64 шт (11-25 кг) JUMBO PACK
шт                       
535.00
1.00
535.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460099300361        730306015 
ТИХ СВИНИНА с сердцем ж/б 100гр
шт                       
29.00
1.00
29.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460099300003        730306005 
ТИХ ГОВЯДИНА с печенью ж/б 100гр
шт                       
32.00
1.00
32.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
590340704411        5401306027
Тарелка КАНПОЛ   4/411
шт                       
74.00
1.00
74.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460678201330        5602806004
18Т5В1 Тетрадь 18л. серия "Крутые зверюшки"
шт                       
5.50
2.00
11.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
978595550957        6900304779
Михалков С.В. Детям.(pl)
шт                       
225.00
1.00
225.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
383860021746        730202013 
БЕБИ каша рис мол 250г
шт                       
53.00
1.00
53.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
900786102080        3570200044
Нож кухонный 15 см (F2008.15) F2080.15
шт                       
137.00
1.00
137.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
404148517732        5600601022
РОЛЛЕР ГЕЛ. ERICH KRAUSE G-BASE, СИНИЙ, EK 17732
шт                       
12.80
4.00
51.20
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
404148517630        5600601007
EK17630 РОЛЛЕР ГЕЛ. ERICH KRAUSE G-POINT, СИНИЙ, НАБОР 2 СТЕРЖНЯ
шт                       
12.70
1.00
12.70
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200103677        6200103677
3с3 Носки р-р 10
шт                       
16.40
2.00
32.80
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
403096980689        5600701008
80689 Набор проф. каранд. Centrum 80689 4шт
шт                       
9.00
1.00
9.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200220071        6200220071
Колготки дет. MaSo 81011 р.074-080
шт                       
91.00
1.00
91.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200220070        6200220070
Колготки дет. MaSo 81011 р.062-068
шт                       
91.00
1.00
91.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
287200113048        7200113048
310-310р Фуфайка р.68
шт                       
126.00
1.00
126.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200106546        6200106546
3.3.289 гольфы белые №0-6
шт                       
38.50
1.00
38.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200102148        6200102148
МУЖСКИЕ НОСКИ 127 р.27
шт                       
33.50
1.00
33.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
286200102157        6200102157
МУЖСКИЕ НОСКИ 138 р.29
шт                       
48.50
1.00
48.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
287000904603        7000904603
BD 31027 Трусы B3
шт                       
83.00
1.00
83.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460533103030        4150200005
Т/б Зева желтая 4рул 2сл. аром. РОМАШКА Россия.144065-00
шт                       
37.00
1.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
287000904479        7000904479
BD 32009  Трусы TANGA  (32001)NEROр-р2
шт                       
71.00
1.00
71.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460533101930        4030100183
Т/б Зева + яблоко 4рул 2сл 9зелен) 144004-00
шт                       
37.00
1.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460533100130        4030100014
Т/б Зева роз. 4рул 2сл.Россия. 144050-00,144052-01
упак                     
37.00
1.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
403422901773        280000085 
Соединитель (шланг-насадка) 3/4", 4250-55204C RACO
шт                       
42.00
2.00
84.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460530500002        8000100051
Идеи вашего дома  (журнал)
шт                       
107.00
1.00
107.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:05:37
460189200133        4090200007
Салфетка "Чистюля" целлюлозная 3 шт.  /22/
упак                     
27.50
1.00
27.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:10:12
460705525043        3030305095
LP Ср-во д/чистки холодильника Лайм 500 мл 25043
шт                       
110.00
1.00
110.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:10:12
460705120163        4090100043
Салфетка "Хорошея универсальная" 3шт (вискоза) 1/24
упак                     
18.50
2.00
37.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:22:14
404337577315        3030305059
LP Освежитель воздуха ПЕРСИК 150 мл. 77315/00000
шт                       
64.00
1.00
64.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
403096980311        5603409000
80311 Корр.лента 5ммх8м /24/CENTRUM
шт                       
19.70
1.00
19.70
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
460704031013        3030225012
Бальзам РБА"Увлажняющий"для сухих и ломких волос 350мл. 350 мл
шт                       
22.00
1.00
22.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
401540008652        5400110001
80935641 Памперс Салфетки дет. увл. 72шт смен.блок
шт                       
77.00
1.00
77.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
460702904058        5010305001
АКВАЭЛЬ ватные диски 80 Индия 04589
шт                       
17.40
1.00
17.40
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
460605590336        4150200038
Губка металлическая AVIORA 402-373
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 17:25:53
460189200225        4090600017
Чистюля-10 миди губка поролоновая с чистящим абразивным слоем 54*79*27 0
упак                     
18.60
1.00
18.60
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
284051800036        4051800036
Миска пластик HE0052
шт                       
18.00
3.00
54.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
500017493002        3030201026
ШАМТУ 180мл конд Травяной коктейль
шт                       
38.00
1.00
38.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
284602000070        4602000070
Свеча хозяйственная /120 401 059
шт                       
6.10
2.00
12.20
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
283100400013        3100400013
Rect. 35х60см Циновка прямоугольная
шт                       
66.00
1.00
66.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
288500112007        8500112007
Цветные Кубики  15шт.
шт                       
144.00
1.00
144.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460197600052        0131103003
Корневин 5г.(стим.корнеобр.)(ЗА)
шт                       
11.40
1.00
11.40
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460137000003        3033303044
Соль 500гр МОРСКАЯ  (28)
шт                       
11.50
5.00
57.50
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460137000005        3033303082
Соль 500гр ВАЛЕРИАНА д/ванн  (28)
шт                       
11.50
2.00
23.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460707669014        0680000038
Почвогрунт РТ для рассады пак.25л Л
шт                       
88.00
1.00
88.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
869050602509        3032104008
мыло-крем DURU Си Минерал 4х100гр/EVYAP/24
шт                       
36.00
1.00
36.00
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460189200225        4090600017
Чистюля-10 миди губка поролоновая с чистящим абразивным слоем 54*79*27 0
упак                     
18.60
1.00
18.60
Наличные
AK Тучина Юлия (128)
10.04.2007 17:28:31
460605590336        4150200038
Губка металлическая AVIORA 402-373
шт                       
7.20
1.00
7.20
Наличные
AK Тучина Юлия (128)
10.04.2007 17:31:09
280130900256        0130900256
Роза Нью Даун плетист. роз.
шт                       
144.00
1.00
144.00
Наличные
